
    [
  {
    "id": 1,
    "salmo": "Salmo 1",
    "texto": "Como é feliz aquele que não segue o conselho dos ímpios, não imita a conduta dos pecadores, nem se assenta na roda dos zombadores!\nAo contrário, sua satisfação está na lei do Senhor, e nessa lei medita dia e noite.\nÉ como árvore plantada à beira de águas correntes: Dá fruto no tempo certo e suas folhas não murcham. Tudo o que ele faz prospera!\nNão é o caso dos ímpios! São como palha que o vento leva.\nPor isso os ímpios não resistirão no julgamento, nem os pecadores na comunidade dos justos.\nPois o Senhor aprova o caminho dos justos, mas o caminho dos ímpios leva à destruição."
  },
  {
    "id": 2,
    "salmo": "Salmo 2",
    "texto": "Por que se amotinam as nações e os povos tramam em vão?\nOs reis da terra tomam posição e os governantes conspiram unidos contra o Senhor e contra o seu ungido, e dizem:\n'Façamo-los em pedaços e livremonos das suas correntes!'.\nDo seu trono nos céus o Senhor ri e zomba deles.\nEm sua ira os repreende e em seu furor os aterroriza, dizendo:\n'Eu mesmo consagrei o meu rei em Sião, meu santo monte'.\nProclamarei o decreto do Senhor: Ele me disse: 'Você é meu filho; eu hoje o gerei.\nPeça-me, e eu lhe darei as nações como herança e os confins da terra como sua propriedade.\nVocê as quebrará com vara de ferro e as despedaçará como a um vaso de barro'.\nPor isso, ó reis, sejam prudentes; aceitem a advertência, autoridades da terra.\nAdorem o Senhor com temor; exultem com tremor.\nBeijem o Filho, para que não se ire e vocês não sejam destruídos de repente, pois em breve se acenderá a sua ira. Como são felizes todos os que nele se refugiam!"
  },
  {
    "id": 3,
    "salmo": "Salmo 3",
    "texto": "Senhor, como se multiplicaram os meus adversários! São muitos os que se rebelam contra mim!\nSão muitos os que dizem a meu respeito: 'Deus não o livrará!'.\nMas tu, Senhor, és o escudo que me protege; és a minha glória e me fazes andar de cabeça erguida.\nAo Senhor clamo em alta voz, e do seu santo monte ele me responde.\nEu me deito e durmo, e torno a acordar, porque é o Senhor que me sustém.\nNão me assustam os milhares que me cercam e por todos os lados me ameaçam.\nLevanta-te, Senhor! Salva-me, Deus meu! Quebra o queixo de todos os meus inimigos; arrebenta os dentes dos ímpios.\nDo Senhor vem o livramento. A tua bênção está sobre o teu povo."
  },
  {
    "id": 4,
    "salmo": "Salmo 4",
    "texto": "Responde-me quando clamo, ó Deus que me fazes justiça! Dá-me alívio da minha angústia; tem misericórdia de mim e ouve a minha oração.\nAté quando, ó homens, vocês ultrajarão a minha honra? Até quando amarão ilusões e buscarão mentiras?\nSaibam que o Senhor escolheu o piedoso; o Senhor ouvirá quando eu o invocar.\nQuando vocês ficarem irados, não pequem; ao deitar-se, reflitam nisso e aquietem-se.\nOfereçam sacrifícios como Deus exige e confiem no Senhor.\nMuitos perguntam: 'Quem nos fará desfrutar o bem?'. Faze, ó Senhor, resplandecer sobre nós a luz do teu rosto!\nEncheste o meu coração de alegria, alegria maior do que a daqueles que têm fartura de trigo e de vinho.\nEm paz me deito e logo adormeço, pois só tu, Senhor, me fazes viver em segurança."
  },
  {
    "id": 5,
    "salmo": "Salmo 5",
    "texto": "Dá ouvidos às minhas palavras, Senhor, considera o meu gemido.\nAtende à minha voz de clamor, meu Rei e meu Deus, pois é a ti que oro.\nDe manhã ouves a minha voz; de manhã te apresento a minha oração e aguardo com esperança.\nTu não és um Deus que tenha prazer na injustiça; contigo o mal não pode habitar.\nOs arrogantes não são aceitos na tua presença; odeias todos os que praticam o mal.\nDestróis os mentirosos; assassinos e traiçoeiros o Senhor detesta.\nEu, porém, pelo teu grande amor, entrarei em tua casa; em temor me prostrarei na direção do teu santo templo.\nConduze-me, Senhor, na tua justiça, por causa dos meus inimigos; aplaina o teu caminho para mim.\nNos lábios deles não há palavra confiável; suas mentes só tramam destruição. Suas gargantas são um túmulo aberto; com suas línguas enganam sutilmente.\nCondena-os, ó Deus! Caiam eles por suas próprias maquinações. Expulsa-os por causa dos seus muitos crimes, pois se rebelaram contra ti.\nAlegrem-se, porém, todos os que se refugiam em ti; cantem sempre de alegria! Estende sobre eles a tua proteção. Em ti exultem os que amam o teu nome.\nPois tu, Senhor, abençoas o justo; o teu favor o protege como um escudo."
  },
  {
    "id": 6,
    "salmo": "Salmo 6",
    "texto": "Senhor, não me repreendas na tua ira nem me disciplines no teu furor.\nMisericórdia, Senhor, pois vou desfalecendo! Cura-me, Senhor, pois os meus ossos tremem;\na minha alma está profundamente perturbada. E tu, Senhor, até quando?\nVolta-te, Senhor, e livra-me; salva-me por causa do teu amor leal.\nQuem morreu não se lembra de ti. Entre os mortos, quem te louvará?\nEstou exausto de tanto gemer. De tanto chorar inundo de noite a minha cama; de lágrimas encharco o meu leito.\nOs meus olhos se consomem de tristeza; fraquejam por causa de todos os meus adversários.\nAfastem-se de mim todos vocês que praticam o mal, porque o Senhor ouviu o meu choro.\nO Senhor ouviu a minha súplica; o Senhor aceitou a minha oração.\nSerão humilhados e aterrorizados todos os meus inimigos; frustrados, recuarão de repente."
  },
  {
    "id": 7,
    "salmo": "Salmo 7",
    "texto": "Senhor, meu Deus, em ti me refugio; salva-me e livra-me de todos os que me perseguem,\npara que, como leões, não me dilacerem nem me despedacem, sem que ninguém me livre.\nSenhor, meu Deus, se assim procedi, se nas minhas mãos há injustiça,\nse fiz o mal a quem estava em paz comigo, ou se saqueei sem motivo o meu adversário,\npersiga-me o meu inimigo até me alcançar, no chão me pisoteie e aniquile a minha vida, lançando a minha honra no pó.\nLevanta-te, Senhor, na tua ira; ergue-te contra o furor dos meus adversários. Desperta-te, meu Deus! Ordena a justiça!\nReúnam-se os povos ao teu redor. Das alturas reina sobre eles.\nO Senhor é quem julga os povos. Julga-me, Senhor, conforme a minha justiça, conforme a minha integridade.\nDeus justo, que sondas as mentes e os corações, dá fim à maldade dos ímpios e ao justo dá segurança.\nO meu escudo está nas mãos de Deus, que salva o reto de coração.\nDeus é um juiz justo, um Deus que manifesta cada dia a sua ira.\nSe o homem não se arrepende, Deus afia a sua espada, arma o seu arco e o aponta,\nprepara as suas armas mortais e faz de suas flechas setas flamejantes.\nQuem gera a maldade concebe o sofrimento e dá à luz a desilusão.\nQuem cava um buraco e o aprofunda cairá na cova que fez.\nSua maldade se voltará contra ele; sua violência cairá sobre a sua própria cabeça.\nDarei graças ao Senhor por sua justiça; ao nome do Senhor Altíssimo cantarei louvores."
  },
  {
    "id": 8,
    "salmo": "Salmo 8",
    "texto": "Senhor, nosso Deus, como é majestoso o teu nome em toda a terra! Tu, cuja glória é cantada nos céus.\nDos lábios das crianças e dos recém-nascidos firmaste o teu nome como fortaleza, por causa dos teus adversários, para silenciar o inimigo que busca vingança.\nQuando contemplo os teus céus, obra dos teus dedos, a lua e as estrelas que ali firmaste,\npergunto: Que é o homem, para que com ele te importes? E o filho do homem, para que com ele te preocupes?\nTu o fizeste um pouco menor do que os seres celestiais e o coroaste de glória e de honra.\nTu o fizeste dominar sobre as obras das tuas mãos; tudo puseste debaixo de seus pés:\ntodos os rebanhos e manadas, e os animais selvagens também,\nas aves do céu, os peixes do mar e tudo o que percorre as veredas dos mares.\nSenhor, nosso Deus, como é majestoso o teu nome em toda a terra!"
  },
  {
    "id": 9,
    "salmo": "Salmo 9",
    "texto": "Eu te darei graças, Senhor, de todo o coração; contarei todas as tuas maravilhas.\nEm ti me alegrarei e exultarei; cantarei louvores ao teu nome, ó Altíssimo.\nQuando os meus inimigos retrocedem, tropeçam e somem da tua presença.\nPois defendeste o meu direito e a minha causa; em teu trono te assentaste, julgando com justiça.\nRepreendeste as nações e destruíste os ímpios; apagaste o nome deles para todo o sempre.\nO inimigo foi totalmente arrasado, para sempre; desarraigaste as suas cidades; já não há quem delas se lembre.\nO Senhor, porém, reina para sempre; estabeleceu o seu trono para julgar.\nEle mesmo julga o mundo com justiça; governa os povos com retidão.\nO Senhor é refúgio para os oprimidos, uma torre segura na hora da adversidade.\nOs que conhecem o teu nome confiam em ti, pois tu, Senhor, jamais abandonas os que te buscam.\nCantem louvores ao Senhor, que reina em Sião; proclamem entre as nações os seus feitos.\nPorque aquele que pede contas do sangue derramado não esquece; ele não ignora o clamor dos necessitados.\nMisericórdia, Senhor! Vê o sofrimento que me causam os que me odeiam. Salva-me das portas da morte,\npara que, junto às portas da cidade de Sião, eu cante louvores a ti e ali exulte em tua salvação.\nCaíram as nações na cova que abriram; no laço que esconderam, seus pés ficaram presos.\nO Senhor é conhecido pela justiça que executa; os ímpios caem em suas próprias armadilhas.\nVoltem os ímpios à sepultura, todas as nações que se esquecem de Deus!\nMas os necessitados não serão para sempre esquecidos, nem a esperança dos pobres será frustrada.\nLevanta-te, Senhor! Não permitas que o homem prevaleça; julgadas sejam as nações na tua presença.\nInfunde-lhes terror, Senhor; saibam as nações que não passam de meros homens."
  },
  {
    "id": 10,
    "salmo": "Salmo 10",
    "texto": "Por que, Senhor, permaneces longe? Por que te escondes em tempos de angústia?\nEm sua arrogância o ímpio persegue o pobre, que é apanhado em suas tramas.\nEle se gaba de sua própria cobiça e, em sua ganância, amaldiçoa e insulta o Senhor.\nEm sua presunção o ímpio não o busca; não há lugar para Deus em seus planos.\nOs seus caminhos prosperam sempre; as tuas leis estão longe do seu alcance; ele despreza todos os seus adversários.\nDiz consigo mesmo: 'Nada me abalará! Desdita alguma me atingirá, nem a mim nem aos meus descendentes'.\nSua boca está cheia de maldições, mentiras e ameaças; violência e maldade estão em sua língua.\nFica de tocaia perto dos povoados; em lugares desertos mata o inocente, seus olhos espiam o desamparado.\nFica de tocaia como o leão em seu esconderijo; fica de tocaia para apanhar o necessitado; apanha o necessitado e o arrasta para a sua rede.\nAgacha-se, encolhe-se, e os desamparados caem em seu poder.\nDiz consigo mesmo: 'Deus se esqueceu; escondeu o rosto e nunca verá isto'.\nLevanta-te, Senhor! Ergue a tua mão, ó Deus! Não te esqueças dos necessitados.\nPor que o ímpio insulta a Deus, dizendo no seu íntimo: 'De nada me pedirás contas!'?\nMas tu, ó Deus, vês o sofrimento e a dor; observas para tomar o assunto em tuas mãos. A vítima se entrega a ti; tu és o protetor do órfão.\nQuebra o braço do ímpio e do maldoso; pede contas de sua maldade até que nada mais reste.\nO Senhor é rei para todo o sempre; da sua terra desapareceram os outros povos.\nTu, Senhor, ouves a súplica dos necessitados; tu os reanimas e atendes ao seu clamor.\nDefendes o órfão e o oprimido, a fim de que o homem, que é pó, já não inspire terror."
  },
  {
    "id": 11,
    "salmo": "Salmo 11",
    "texto": "No Senhor me refugio. Como então vocês podem dizer-me: 'Fuja como um pássaro para os montes'?\nVejam! Os ímpios armam o arco e põem a flecha na corda para atirar das sombras nos que são retos de coração.\nQuando os fundamentos são destruídos, que pode fazer o justo?\nO Senhor está no seu santo templo; o Senhor tem o seu trono nos céus. Seus olhos observam; seus olhos examinam os filhos dos homens.\nO Senhor examina o justo e o ímpio e odeia quem ama a violência.\nSobre os ímpios ele fará chover brasas ardentes e enxofre incandescente; vento ressecante é o que terão.\nPois o Senhor é justo e ama a justiça; os retos verão a sua face."
  },
  {
    "id": 12,
    "salmo": "Salmo 12",
    "texto": "Salva-nos, Senhor! Já não há quem seja fiel; já não se pode confiar em ninguém entre os homens.\nCada um mente ao seu próximo; seus lábios bajuladores falam com segundas intenções.\nQue o Senhor corte todos os lábios bajuladores e a língua que fala com arrogância,\ndos que dizem: 'Venceremos graças à nossa língua; somos donos dos nossos lábios! Quem é senhor sobre nós?'.\n'Por causa da opressão do necessitado e do gemido do pobre, agora me levantarei', diz o Senhor. 'Eu lhes darei a segurança que anseiam.'\nAs palavras do Senhor são puras, são como prata purificada num forno, sete vezes refinada.\nSenhor, tu nos guardarás seguros, e desta geração nos protegerás para sempre.\nOs ímpios andam altivos por toda parte, quando a corrupção é exaltada entre os homens."
  },
  {
    "id": 13,
    "salmo": "Salmo 13",
    "texto": "Até quando, Senhor? Para sempre te esquecerás de mim? Até quando esconderás de mim o teu rosto?\nAté quando terei inquietações e tristeza no coração dia após dia? Até quando o meu inimigo triunfará sobre mim?\nOlha para mim e responde, Senhor, meu Deus. Ilumina os meus olhos, ou do sono da morte eu cairei,\ne o meu inimigo dirá: 'Eu o venci', e os meus adversários se alegrarão com a minha queda.\nMas eu confio no teu amor leal; o meu coração exulta na tua salvação.\nQuero cantar ao Senhor pelo bem que me tem feito."
  },
  {
    "id": 14,
    "salmo": "Salmo 14",
    "texto": "Diz o tolo em seu coração: 'Deus não existe!'. Corromperam-se e cometeram atos detestáveis; não há ninguém que faça o bem.\nO Senhor olha dos céus para os filhos dos homens, para ver se há alguém que tenha entendimento, alguém que busque a Deus.\nTodos se desviaram, igualmente se corromperam; não há ninguém que faça o bem, não há nem um sequer.\nSerá que nenhum dos malfeitores aprende? Eles devoram o meu povo como quem come pão e não invocam o Senhor!\nLá estão eles, aterrorizados, pois Deus está presente no meio dos justos.\nVocês, malfeitores, frustram os planos dos pobres, mas o refúgio deles é o Senhor.\nAh, se de Sião viesse a salvação para Israel! Quando o Senhor restaurar o seu povo, Jacó exultará! Israel se alegrará!"
  },
  {
    "id": 15,
    "salmo": "Salmo 15",
    "texto": "Senhor, quem pode habitar no teu santuário? Quem pode morar no teu santo monte?\nAquele que é íntegro em sua conduta e pratica o que é justo, que de coração fala a verdade\ne não usa a língua para difamar, que nenhum mal faz ao seu semelhante e não lança calúnia contra o seu próximo,\nque rejeita quem merece desprezo, mas honra os que temem o Senhor, que mantém a sua palavra, mesmo quando sai prejudicado,\nque não empresta o seu dinheiro com usura nem aceita suborno contra o inocente. Quem age assim nunca será abalado!"
  },
  {
    "id": 16,
    "salmo": "Salmo 16",
    "texto": "Protege-me, ó Deus, pois em ti me refugio.\nAo Senhor declaro: 'Tu és o meu Senhor; não tenho bem nenhum além de ti'.\nQuanto aos santos que há na terra, eles são os notáveis em quem está todo o meu prazer.\nGrande será o sofrimento dos que correm atrás de outros deuses. Não participarei dos seus sacrifícios de sangue, e os meus lábios não pronunciarão os seus nomes.\nSenhor, tu és a minha porção e o meu cálice; és tu que garantes o meu futuro.\nAs divisas caíram para mim em lugares agradáveis; tenho uma bela herança!\nBendirei o Senhor, que me aconselha; na escura noite o meu coração me ensina!\nSempre tenho o Senhor diante de mim. Com ele à minha direita, não serei abalado.\nPor isso o meu coração se alegra e no íntimo exulto; mesmo o meu corpo repousará tranquilo,\nporque tu não me abandonarás no sepulcro, nem permitirás que o teu santo sofra decomposição.\nTu me farás conhecer a vereda da vida, a alegria plena da tua presença, eterno prazer à tua direita."
  },
  {
    "id": 17,
    "salmo": "Salmo 17",
    "texto": "Ouve, Senhor, a minha justa súplica; atenta para o meu clamor. Dá ouvidos à minha oração, que não vem de lábios mentirosos.\nVenha de ti a minha sentença; que os teus olhos vejam o que é justo.\nSondas o meu coração e de noite me examinas; tu me provas e nada encontras; decidi que a minha boca não pecará.\nComo manda a tua palavra, evitei os caminhos do violento.\nOs meus passos seguem firmes nas tuas veredas; os meus pés não escorregaram.\nEu clamo a ti, ó Deus, pois tu me respondes; inclina para mim os teus ouvidos e ouve a minha oração.\nMostra a maravilha do teu amor, tu, que com a tua mão direita salvas os que em ti se refugiam dos que se levantam contra eles.\nProtege-me como à menina dos teus olhos; esconde-me à sombra das tuas asas,\ndos ímpios que me atacam, dos inimigos mortais que me cercam.\nEles fecham o coração insensível e com a boca falam com arrogância.\nAndam-me cercando, seus olhos me espiam, prontos para me derrubar.\nSão como o leão sedento de presa, como o leão forte agachado em seu esconderijo.\nLevanta-te, Senhor! Confronta-os! Derruba-os! Com a tua espada livra-me dos ímpios.\nCom a tua mão, Senhor, livra-me de homens assim, de homens deste mundo, cuja recompensa está nesta vida. Enche-lhes o ventre de tudo o que lhes reservaste; fartem-se os seus filhos, e o que sobrar deixem para os seus pequeninos.\nQuanto a mim, feita a justiça, verei a tua face; quando despertar, ficarei satisfeito ao ver a tua semelhança."
  },
  {
    "id": 18,
    "salmo": "Salmo 18",
    "texto": "Eu te amo, ó Senhor, minha força.\nO Senhor é a minha rocha, a minha fortaleza e o meu libertador; o meu Deus é o meu rochedo, em quem me refugio. Ele é o meu escudo e o poder que me salva, a minha torre alta.\nClamo ao Senhor, que é digno de louvor, e estou a salvo dos meus inimigos.\nAs cordas da morte me envolveram; as torrentes da destruição me aterrorizaram.\nAs cordas do Sheol me envolveram; os laços da morte me surpreenderam.\nNa minha angústia clamei ao Senhor; gritei por socorro ao meu Deus. Do seu templo ele ouviu a minha voz; meu grito chegou à sua presença, aos seus ouvidos.\nA terra tremeu e balançou, e os fundamentos dos montes se abalaram; estremeceram porque ele se irou.\nDas suas narinas subiu fumaça; da sua boca saíram brasas vivas e fogo consumidor.\nEle abriu os céus e desceu; nuvens escuras estavam sob os seus pés.\nMontou um querubim e voou, planando sobre as asas do vento.\nFez das trevas o seu esconderijo, das escuras nuvens, cheias de água, o abrigo que o envolvia.\nCom o fulgor da sua presença as nuvens se desfizeram em granizo e raios,\nquando dos céus trovejou o Senhor, e ressoou a voz do Altíssimo.\nAtirou suas flechas e dispersou meus inimigos, com seus raios os derrotou.\nO fundo do mar apareceu, e os fundamentos da terra foram expostos pela tua repreensão, ó Senhor, com o forte sopro das tuas narinas.\nDas alturas estendeu a mão e me segurou; tirou-me das águas profundas.\nLivrou-me do meu inimigo poderoso, dos meus adversários, fortes demais para mim.\nEles me enfrentaram no dia da minha desgraça, mas o meu amparo foi o Senhor.\nEle me deu total libertação; livrou-me porque me quer bem.\nO Senhor me tratou conforme a minha justiça; conforme a pureza das minhas mãos me recompensou.\nPois segui os caminhos do Senhor; não agi como ímpio, afastando-me do meu Deus.\nTodas as suas ordenanças estão diante de mim; não me desviei dos seus decretos.\nTenho sido irrepreensível para com ele e guardei-me de pecar.\nO Senhor me recompensou conforme a minha justiça, conforme a pureza das minhas mãos diante dos seus olhos.\nAo fiel te revelas fiel, ao irrepreensível te revelas irrepreensível,\nao puro te revelas puro, mas com o perverso reages à altura.\nSalvas os humildes, mas humilhas os de olhos altivos.\nTu, Senhor, manténs acesa a minha lâmpada; o meu Deus transforma em luz as minhas trevas.\nCom o teu auxílio posso atacar uma tropa; com o meu Deus posso transpor muralhas.\nEste é o Deus cujo caminho é perfeito; a palavra do Senhor é comprovadamente genuína. Ele é um escudo para todos os que nele se refugiam.\nPois quem é Deus além do Senhor? E quem é rocha, a não ser o nosso Deus?\nÉ Deus quem me reveste de força e torna perfeito o meu caminho.\nTorna os meus pés ágeis como os da corça, sustenta-me nas alturas.\nEle treina as minhas mãos para a batalha e os meus braços para vergar um arco de bronze.\nTu me dás o escudo da tua vitória; tua mão direita me sustém; desces ao meu nível para me engrandecer.\nDeixaste livre o meu caminho, para que não se torçam os meus tornozelos.\nPersegui os meus inimigos e os alcancei; e não voltei enquanto não foram destruídos.\nMassacrei-os, e não puderam levantar-se; caíram debaixo dos meus pés.\nDeste-me força para o combate; subjugaste os que se rebelaram contra mim.\nPuseste os meus inimigos em fuga e exterminei os que me odiavam.\nGritaram por socorro, mas não houve quem os salvasse; clamaram ao Senhor, mas ele não respondeu.\nEu os reduzi a pó, pó que o vento leva. Pisei-os como a lama das ruas.\nTu me livraste de um povo em revolta; fizeste-me o cabeça de nações; um povo que não conheci sujeita-se a mim.\nAssim que me ouvem, me obedecem; são estrangeiros que se submetem a mim.\nToda a coragem deles se esvai; saem tremendo das suas fortalezas.\nO Senhor vive! Bendita seja a minha Rocha! Exaltado seja Deus, o meu Salvador!\nEste é o Deus que em meu favor executa vingança, que a mim sujeita nações.\nTu me livraste dos meus inimigos; sim, fizeste-me triunfar sobre os meus agressores, e de homens violentos me libertaste.\nPor isso eu te louvarei entre as nações, ó Senhor; cantarei louvores ao teu nome.\nDá grande vitória ao seu rei; é bondoso com o seu ungido, com Davi e os seus descendentes para sempre."
  },
  {
    "id": 19,
    "salmo": "Salmo 19",
    "texto": "Os céus declaram a glória de Deus; o firmamento proclama a obra das suas mãos.\nUm dia fala disso a outro dia; uma noite o revela a outra noite.\nSem discurso nem palavras, não se ouve a sua voz.\nMas a sua voz ressoa por toda a terra, e as suas palavras, até os confins do mundo. Nos céus ele armou uma tenda para o sol,\nque é como um noivo que sai de seu aposento e se lança em sua carreira com a alegria de um herói.\nSai de uma extremidade dos céus e faz o seu trajeto até a outra; nada escapa ao seu calor.\nA lei do Senhor é perfeita, e revigora a alma. Os testemunhos do Senhor são dignos de confiança, e tornam sábios os inexperientes.\nOs preceitos do Senhor são justos, e dão alegria ao coração. Os mandamentos do Senhor são límpidos, e trazem luz aos olhos.\nO temor do Senhor é puro, e dura para sempre. As ordenanças do Senhor são verdadeiras, são todas elas justas.\nSão mais desejáveis do que o ouro, do que muito ouro puro; são mais doces do que o mel, do que as gotas do favo.\nPor elas o teu servo é advertido; há grande recompensa em obedecer-lhes.\nQuem pode discernir os próprios erros? Absolve-me dos que desconheço!\nTambém guarda o teu servo dos pecados intencionais; que eles não me dominem! Então serei íntegro, inocente de grande transgressão.\nQue as palavras da minha boca e a meditação do meu coração sejam agradáveis a ti, Senhor, minha Rocha e meu Resgatador!"
  },
  {
    "id": 20,
    "salmo": "Salmo 20",
    "texto": "Que o Senhor lhe responda no dia da angústia; que o nome do Deus de Jacó o proteja.\nDo santuário lhe envie auxílio e de Sião lhe dê apoio.\nLembre-se de todas as suas ofertas e aceite os seus holocaustos.\nConceda-lhe o desejo do seu coração e leve a efeito todos os seus planos.\nSaudaremos a sua vitória com gritos de alegria e ergueremos as nossas bandeiras em nome do nosso Deus. Que o Senhor atenda a todos os seus pedidos.\nAgora sei que o Senhor dará vitória ao seu ungido; dos seus santos céus lhe responde com o poder salvador da sua mão direita.\nAlguns confiam em carros e outros em cavalos, mas nós confiamos no nome do Senhor, o nosso Deus.\nEles fraquejam e caem, mas nós nos erguemos e estamos firmes.\nSenhor, concede vitória ao rei! Responde-nos quando clamamos!"
  },
  {
    "id": 21,
    "salmo": "Salmo 21",
    "texto": "O rei se alegra na tua força, ó Senhor! Como é grande a sua exultação pelas vitórias que lhe dás!\nTu lhe concedeste o desejo do seu coração e não lhe negaste o pedido dos seus lábios.\nTu o recebeste com ricas bênçãos, e em sua cabeça puseste uma coroa de ouro puro.\nEle te pediu vida, e tu a deste! Vida longa e duradoura.\nPela vitória que lhe deste, grande é a sua glória; de esplendor e majestade o cobriste.\nFizeste dele uma grande bênção para sempre e lhe deste a alegria da tua presença.\nO rei confia no Senhor: por causa da fidelidade do Altíssimo, ele não será abalado.\nTua mão alcançará todos os teus inimigos; tua mão direita atingirá todos os que te odeiam.\nNo dia em que te manifestares, farás deles uma fornalha ardente. Na sua ira o Senhor os devorará, um fogo os consumirá.\nAcabarás com a sua descendência na terra, com a sua prole entre os homens.\nEmbora tramem o mal contra ti e façam planos perversos, nada conseguirão;\npois tu os porás em fuga quando apontares para eles o teu arco.\nSê exaltado, Senhor, na tua força! Cantaremos e louvaremos o teu poder."
  },
  {
    "id": 22,
    "salmo": "Salmo 22",
    "texto": "Meu Deus! Meu Deus! Por que me abandonaste? Por que estás tão longe de salvar-me, tão longe dos meus gemidos de angústia?\nMeu Deus! Eu clamo de dia, mas não respondes; de noite, e não recebo descanso.\nTu, porém, és o Santo, és rei, és o louvor de Israel.\nEm ti os nossos antepassados puseram a sua confiança; confiaram, e os livraste.\nClamaram a ti, e foram libertos; em ti confiaram, e não se decepcionaram.\nMas eu sou verme, e não homem, motivo de zombaria e desprezado pelo povo.\nTodos os que me veem zombam de mim; balançando a cabeça, fazem gestos de desprezo:\n'Confie no Senhor', dizem eles. 'Que o Senhor o liberte! Que ele o salve, se é que lhe quer bem!'.\nContudo, tu me tiraste do ventre; deste-me segurança junto ao seio de minha mãe.\nDesde que nasci fui entregue a ti; desde o ventre materno, tu és o meu Deus.\nNão fiques longe de mim, pois a angústia está perto e não há ninguém que me ajude.\nMuitos touros me cercam; fortes touros de Basã me rodeiam.\nEscancaram a boca contra mim, como um leão que ruge e despedaça.\nComo água me derramei, e todos os meus ossos se desconjuntaram. Meu coração se tornou como cera; derreteu-se no meu íntimo.\nMeu vigor secou-se como um caco de barro, e a minha língua gruda no céu da boca; tu me colocaste no pó da morte.\nCães me rodearam! Um bando de homens maus me cercou! Perfuraram minhas mãos e meus pés.\nPosso contar todos os meus ossos, mas eles me encaram com desprezo.\nRepartem entre si as minhas vestes e lançam sortes pela minha túnica.\nTu, porém, Senhor, não fiques distante! Ó minha força, vem depressa em meu auxílio!\nLivra-me da espada, livra a minha vida do poder dos cães.\nSalva-me da boca dos leões e dos chifres dos bois selvagens. Tu me respondeste!\nProclamarei o teu nome a meus irmãos; na assembleia te louvarei.\nLouvem-no, vocês que temem o Senhor! Glorifiquem-no, todos vocês, descendentes de Jacó! Tremam diante dele, todos vocês, descendentes de Israel!\nPois não desprezou nem desdenhou o sofrimento do aflito; não escondeu dele o rosto, mas ouviu o seu grito de socorro.\nDe ti vem o meu louvor na grande assembleia; na presença dos que te temem cumprirei os meus votos.\nOs pobres comerão até ficarem satisfeitos; aqueles que buscam o Senhor o louvarão! Que o coração de vocês viva para sempre!\nTodos os confins da terra se lembrarão e se voltarão para o Senhor, e todas as famílias das nações se prostrarão diante dele,\npois do Senhor é o reino; ele governa as nações.\nTodos os ricos da terra se banquetearão e o adorarão; haverão de ajoelhar-se diante dele todos os que descem ao pó, cuja vida se esvai.\nA posteridade o servirá; gerações futuras ouvirão falar do Senhor,\ne proclamarão a sua justiça aos que ainda não nasceram, dizendo: 'Ele fez isto!'."
  },
  {
    "id": 23,
    "salmo": "Salmo 23",
    "texto": "O Senhor é o meu pastor; de nada terei falta.\nEm verdes pastagens me faz repousar e me conduz a águas tranquilas;\nrestaura-me o vigor. Guia-me nas veredas da justiça por amor do seu nome.\nMesmo quando eu andar por um vale de trevas e morte, não temerei perigo algum, pois tu estás comigo; a tua vara e o teu cajado me protegem.\nPreparas um banquete para mim à vista dos meus inimigos. Tu me honras, ungindo a minha cabeça com óleo e fazendo o meu cálice transbordar.\nSei que a bondade e a fidelidade me acompanharão todos os dias da minha vida, e voltarei à casa do Senhor enquanto eu viver."
  },
  {
    "id": 24,
    "salmo": "Salmo 24",
    "texto": "Do Senhor é a terra e tudo o que nela existe, o mundo e os que nele vivem;\npois foi ele quem a estabeleceu sobre os mares e a firmou sobre as águas.\nQuem poderá subir o monte do Senhor? Quem poderá entrar no seu Santo Lugar?\nAquele que tem as mãos limpas e o coração puro, que não recorre aos ídolos nem jura por deuses falsos.\nEle receberá bênçãos do Senhor, e Deus, o seu Salvador, lhe fará justiça.\nSão assim aqueles que o buscam, que buscam a tua face, ó Deus de Jacó.\nAbram-se, ó portais; abram-se, ó portas antigas, para que o Rei da glória entre.\nQuem é o Rei da glória? O Senhor forte e valente, o Senhor valente nas guerras.\nAbram-se, ó portais; abram-se, ó portas antigas, para que o Rei da glória entre.\nQuem é esse Rei da glória? O Senhor dos Exércitos; ele é o Rei da glória!"
  },
  {
    "id": 25,
    "salmo": "Salmo 25",
    "texto": "A ti, Senhor, elevo a minha alma.\nEm ti confio, ó meu Deus. Não deixes que eu seja humilhado nem que os meus inimigos triunfem sobre mim!\nNenhum dos que esperam em ti ficará decepcionado; decepcionados ficarão aqueles que, sem motivo, agem traiçoeiramente.\nMostra-me, Senhor, os teus caminhos, ensina-me as tuas veredas;\nguia-me com a tua verdade e ensina-me, pois tu és Deus, meu Salvador, e a minha esperança está em ti o tempo todo.\nLembra-te, Senhor, da tua grande misericórdia e do teu amor, que existem desde a antiguidade.\nNão te lembres dos pecados e transgressões da minha juventude; conforme a tua misericórdia, lembra-te de mim, pois tu, Senhor, és bom.\nBom e justo é o Senhor; por isso mostra o caminho aos pecadores.\nConduz os humildes na justiça e lhes ensina o seu caminho.\nTodos os caminhos do Senhor são amor e fidelidade para com os que guardam os preceitos da sua aliança.\nPor amor do teu nome, Senhor, perdoa o meu pecado, que é tão grande.\nQuem é o homem que teme o Senhor? Ele o instruirá no caminho que deve seguir.\nViverá em prosperidade, e os seus descendentes herdarão a terra.\nO Senhor confia os seus segredos aos que o temem, e os leva a conhecer a sua aliança.\nOs meus olhos estão sempre voltados para o Senhor, pois só ele tira os meus pés da armadilha.\nVolta-te para mim e tem misericórdia de mim, pois estou só e aflito.\nAs angústias do meu coração se multiplicaram; liberta-me da minha aflição.\nOlha para a minha aflição e para o meu sofrimento, e perdoa todos os meus pecados.\nOlha como são numerosos os meus inimigos e como é grande o ódio que têm por mim!\nGuarda a minha vida e livra-me! Não me deixes decepcionado, pois eu me refugio em ti.\nQue a integridade e a retidão me protejam, porque a minha esperança está em ti.\nÓ Deus, liberta Israel de todas as suas aflições!"
  },
  {
    "id": 26,
    "salmo": "Salmo 26",
    "texto": "Faze-me justiça, Senhor, pois tenho vivido com integridade. Tenho confiado no Senhor, sem vacilação.\nSonda-me, Senhor, e prova-me, examina o meu coração e a minha mente;\npois o teu amor está sempre diante de mim, e continuamente sigo a tua verdade.\nNão me associo com homens falsos nem ando com hipócritas;\ndetenho a companhia dos malfeitores e não me assento com os ímpios.\nLavo as mãos na inocência, e do teu altar, Senhor, me aproximo,\ncantando louvores em alta voz e falando de todas as tuas maravilhas.\nEu amo, Senhor, o lugar da tua habitação, onde a tua glória reside.\nNão ceifes a minha vida com a dos pecadores, nem a minha vida com a dos assassinos,\nem cujas mãos há planos perversos e cuja mão direita está cheia de subornos.\nMas eu vivo com integridade; livra-me e tem misericórdia de mim.\nOs meus pés estão firmes na retidão; na grande assembleia bendirei o Senhor."
  },
  {
    "id": 27,
    "salmo": "Salmo 27",
    "texto": "O Senhor é a minha luz e a minha salvação; de quem terei temor? O Senhor é o meu forte refúgio; de quem terei medo?\nQuando homens maus avançarem contra mim para destruir-me, eles, meus inimigos e meus adversários, é que tropeçarão e cairão.\nAinda que um exército se acampe contra mim, meu coração não temerá; ainda que se declare guerra contra mim, mesmo assim estarei confiante.\nUma coisa pedi ao Senhor; é o que procuro: que eu possa viver na casa do Senhor todos os dias da minha vida, para contemplar a bondade do Senhor e buscar sua orientação no seu templo.\nPois no dia da adversidade ele me guardará protegido em sua habitação; no seu tabernáculo me esconderá e me porá em segurança sobre um rochedo.\nEntão a minha cabeça será exaltada acima dos inimigos que me cercam. Em seu tabernáculo oferecerei sacrifícios com aclamações; cantarei e louvarei ao Senhor.\nOuve a minha voz quando clamo, ó Senhor; tem misericórdia de mim e responde-me.\nO meu coração diz: 'Busquem a sua face!'. A tua face, Senhor, buscarei.\nNão escondas de mim a tua face, não rejeites com ira o teu servo; tu tens sido o meu ajudador. Não me desampares nem me abandones, ó Deus, meu Salvador!\nAinda que me abandonem pai e mãe, o Senhor me acolherá.\nEnsina-me o teu caminho, Senhor; conduze-me por uma vereda segura por causa dos meus inimigos.\nNão me entregues ao capricho dos meus adversários, pois se levantam contra mim testemunhas falsas, que só respiram violência.\nApesar disso, esta certeza eu tenho: viverei para ver a bondade do Senhor na terra dos viventes.\nEspere no Senhor. Seja forte! Coragem! Espere no Senhor."
  },
  {
    "id": 28,
    "salmo": "Salmo 28",
    "texto": "A ti, Senhor, clamo, minha Rocha; não fiques indiferente a mim. Se permaneceres calado, serei como os que descem à cova.\nOuve a minha súplica quando clamo a ti por socorro, quando ergo as mãos para o teu Lugar Santíssimo.\nNão me arrastes com os ímpios, com os que praticam o mal, que falam como amigos com o seu próximo, mas abrigam maldade no coração.\nRetribui-lhes conforme os seus feitos, conforme as suas más obras; retribui-lhes o que as suas mãos fizeram e dá-lhes o que merecem.\nPorque não atentam para os feitos do Senhor e para as obras de suas mãos, ele os demolirá e jamais os deixará reerguer-se.\nBendito seja o Senhor, pois ouviu as minhas súplicas.\nO Senhor é a minha força e o meu escudo; nele o meu coração confia, e dele recebo ajuda. Meu coração exulta de alegria, e com o meu cântico lhe darei graças.\nO Senhor é a força do seu povo, a fortaleza que salva o seu ungido.\nSalva o teu povo e abençoa a tua herança! Cuida deles como o seu pastor e conduze-os para sempre."
  },
  {
    "id": 29,
    "salmo": "Salmo 29",
    "texto": "Deem ao Senhor, ó seres celestiais, deem ao Senhor glória e força.\nDeem ao Senhor a glória devida ao seu nome; adorem o Senhor no esplendor da sua santidade.\nA voz do Senhor ressoa sobre as águas; o Deus da glória troveja, o Senhor troveja sobre as muitas águas.\nA voz do Senhor é poderosa; a voz do Senhor é majestosa.\nA voz do Senhor quebra os cedros; o Senhor despedaça os cedros do Líbano.\nEle faz o Líbano saltar como bezerro, o Siriom como novilho selvagem.\nA voz do Senhor corta os céus com raios flamejantes.\nA voz do Senhor faz tremer o deserto; o Senhor faz tremer o deserto de Cades.\nA voz do Senhor faz que as corças deem à luz e desnuda as florestas. E no seu templo todos clamam: 'Glória!'.\nO Senhor se assenta no seu trono, acima do Dilúvio; o Senhor reina soberano para sempre.\nO Senhor dá força ao seu povo; o Senhor abençoa o seu povo com paz."
  },
  {
    "id": 30,
    "salmo": "Salmo 30",
    "texto": "Eu te exaltarei, Senhor, pois tu me reergueste e não deixaste que os meus inimigos se divertissem à minha custa.\nSenhor meu Deus, a ti clamei por socorro, e tu me curaste.\nSenhor, tiraste-me da sepultura; prestes a descer à cova, devolveste-me à vida.\nCantem louvores ao Senhor, vocês, os seus fiéis; louvem o seu santo nome.\nPois a sua ira só dura um instante, mas o seu favor dura a vida toda; o choro pode persistir uma noite, mas de manhã irrompe a alegria.\nQuando eu estava seguro, disse: 'Jamais serei abalado!'.\nSenhor, com o teu favor, deste-me firmeza e estabilidade; mas, quando escondeste a tua face, fiquei aterrorizado.\nA ti, Senhor, clamei, ao Senhor pedi misericórdia:\n'Que proveito haverá em minha morte, em minha descida à cova? Acaso o pó te louvará? Proclamará a tua fidelidade?\nOuve, Senhor, e tem misericórdia de mim; Senhor, sê tu o meu auxílio'.\nMudaste o meu pranto em dança, a minha veste de luto em veste de alegria,\npara que o meu coração cante louvores a ti e não se cale. Senhor, meu Deus, eu te darei graças para sempre."
  },
  {
    "id": 31,
    "salmo": "Salmo 31",
    "texto": "Em ti, Senhor, me refugio; nunca permitas que eu seja humilhado; livra-me pela tua justiça.\nInclina os teus ouvidos para mim, vem livrar-me depressa! Sê a minha rocha de refúgio, uma fortaleza poderosa para me salvar.\nSim, tu és a minha rocha e a minha fortaleza; por amor do teu nome, conduze-me e guia-me.\nTira-me da armadilha que me prepararam, pois tu és o meu refúgio.\nEm tuas mãos entrego o meu espírito; resgata-me, Senhor, Deus da verdade.\nOdeio aqueles que se apegam a ídolos inúteis; eu, porém, confio no Senhor.\nExultarei com grande alegria por teu amor, pois viste a minha aflição e conheceste a angústia da minha alma.\nNão me entregaste nas mãos dos meus inimigos; deste-me segurança e liberdade.\nMisericórdia, Senhor! Estou em desespero! A tristeza me consome a vista, o vigor e o apetite.\nMinha vida é consumida pela angústia, e os meus anos, por gemidos; minha força definha por causa da minha aflição, e os meus ossos se consomem.\nPor causa de todos os meus adversários, sou motivo de zombaria para os meus vizinhos e de pavor para os meus amigos; quem me vê na rua foge de mim.\nSou esquecido por eles como se estivesse morto; tornei-me como um pote quebrado.\nOuço a difamação de muitos; o terror me cerca por todos os lados, pois conspiram contra mim, tramando tirar-me a vida.\nMas eu confio em ti, Senhor; digo: 'Tu és o meu Deus'.\nO meu futuro está nas tuas mãos; livra-me dos meus inimigos e daqueles que me perseguem.\nFaze o teu rosto resplandecer sobre o teu servo; salva-me por teu amor leal.\nNão permitas que eu seja humilhado, Senhor, pois tenho clamado a ti; mas que os ímpios sejam humilhados e calados fiquem na sepultura.\nSejam emudecidos os seus lábios mentirosos, pois com arrogância e desprezo humilham os justos.\nComo é grande a tua bondade, que reservaste para aqueles que te temem, e que, à vista dos homens, concedes àqueles que se refugiam em ti!\nNo abrigo da tua presença os escondes das intrigas dos homens; na tua habitação os proteges das línguas que acusam.\nBendito seja o Senhor, pois mostrou o seu maravilhoso amor para comigo quando eu estava numa cidade cercada.\nAlarmado, eu disse: 'Estou excluído da tua presença!'. Contudo, ouviste as minhas súplicas quando clamei a ti por socorro.\nAmem o Senhor, todos vocês, os seus santos! O Senhor preserva os fiéis, mas aos arrogantes dá o que merecem.\nSejam fortes e corajosos, todos vocês que esperam no Senhor!"
  },
  {
    "id": 32,
    "salmo": "Salmo 32",
    "texto": "Como é feliz aquele que tem suas transgressões perdoadas e seus pecados apagados!\nComo é feliz aquele a quem o Senhor não atribui culpa e em quem não há hipocrisia!\nEnquanto eu mantinha em segredo os meus pecados, o meu corpo definhava de tanto gemer.\nPois dia e noite a tua mão pesava sobre mim; minhas forças foram-se esgotando como em tempo de seca.\nEntão reconheci diante de ti o meu pecado e não encobri as minhas culpas. Eu disse: 'Confessarei as minhas transgressões ao Senhor', e tu perdoaste a culpa do meu pecado.\nPortanto, que todos os que são fiéis orem a ti enquanto podes ser encontrado; quando as muitas águas se levantarem, elas não os atingirão.\nTu és o meu esconderijo; tu me protegerás da aflição e me cercarás de canções de livramento.\nEu o instruirei e o ensinarei no caminho que você deve seguir; eu o aconselharei e cuidarei de você.\nNão sejam como o cavalo ou o burro, que não têm entendimento mas precisam ser controlados com freios e rédeas; caso contrário não obedecem.\nMuitas são as dores dos ímpios, mas a bondade do Senhor protege quem nele confia.\nAlegrem-se no Senhor e exultem, vocês que são justos! Cantem de alegria, todos vocês que são retos de coração!"
  },
  {
    "id": 33,
    "salmo": "Salmo 33",
    "texto": "Cantem de alegria ao Senhor, vocês que são justos; aos retos fica bem louvá-lo.\nLouvem o Senhor com harpa; ofereçam-lhe música com lira de dez cordas.\nCantem-lhe uma nova canção; toquem com habilidade ao aclamá-lo.\nPois a palavra do Senhor é verdadeira; ele é fiel em tudo o que faz.\nEle ama a justiça e a retidão; a terra está cheia da bondade do Senhor.\nMediante a palavra do Senhor foram feitos os céus, e os corpos celestes, pelo sopro de sua boca.\nEle ajunta as águas do mar num só lugar; das profundezas faz reservatórios.\nTema toda a terra ao Senhor; tremam diante dele todos os habitantes do mundo.\nPois ele falou, e tudo se fez; ele ordenou, e tudo surgiu.\nO Senhor desfaz os planos das nações e frustra os propósitos dos povos.\nMas os planos do Senhor permanecem para sempre, os propósitos do seu coração, por todas as gerações.\nComo é feliz a nação que tem o Senhor como Deus, o povo que ele escolheu para lhe pertencer!\nDos céus olha o Senhor e vê toda a humanidade;\ndo seu trono ele observa todos os habitantes da terra;\nele, que forma o coração de todos, que conhece tudo o que fazem.\nNenhum rei se salva pelo tamanho do seu exército; nenhum guerreiro escapa por sua grande força.\nO cavalo é vã esperança de vitória; apesar da sua grande força, é incapaz de salvar.\nMas o Senhor protege aqueles que o temem, aqueles que firmam a esperança no seu amor,\npara livrá-los da morte e garantir-lhes vida, mesmo em tempos de fome.\nNossa esperança está no Senhor; ele é o nosso auxílio e a nossa proteção.\nNele se alegra o nosso coração, pois confiamos no seu santo nome.\nEsteja sobre nós o teu amor, Senhor, como está em ti a nossa esperança."
  },
  {
    "id": 34,
    "salmo": "Salmo 34",
    "texto": "Bendirei o Senhor o tempo todo! Os meus lábios sempre o louvarão.\nMinha alma se gloriará no Senhor; ouçam os oprimidos e se alegrem.\nProclamem a grandeza do Senhor comigo; juntos exaltemos o seu nome.\nBusquei o Senhor, e ele me respondeu; livrou-me de todos os meus temores.\nOs que olham para ele estão radiantes de alegria; seu rosto jamais mostrará decepção.\nEste pobre homem clamou, e o Senhor o ouviu; e o libertou de todas as suas tribulações.\nO anjo do Senhor é sentinela ao redor daqueles que o temem, e os livra.\nProvem e vejam como o Senhor é bom. Como é feliz o homem que nele se refugia!\nTemam o Senhor, vocês que são os seus santos, pois nada falta aos que o temem.\nOs leões podem passar necessidade e fome, mas a nada falta aos que buscam o Senhor.\nVenham, meus filhos, ouçam-me; eu lhes ensinarei o temor do Senhor.\nQuem de vocês quer amar a vida e deseja ver dias felizes?\nGuarde a sua língua do mal e os seus lábios da falsidade.\nAfaste-se do mal e faça o bem; busque a paz com perseverança.\nOs olhos do Senhor voltam-se para os justos e os seus ouvidos estão atentos ao seu grito de socorro;\no rosto do Senhor volta-se contra os que praticam o mal, para apagar da terra a memória deles.\nOs justos clamam, o Senhor os ouve e os livra de todas as suas tribulações.\nO Senhor está perto dos que têm o coração quebrantado e salva os de espírito abatido.\nO justo passa por muitas adversidades, mas o Senhor o livra de todas;\nprotege todos os seus ossos; nenhum deles será quebrado.\nO infortúnio matará o ímpio; os que odeiam o justo serão condenados.\nO Senhor resgata a vida dos seus servos; ninguém que nele se refugia será condenado."
  },
  {
    "id": 35,
    "salmo": "Salmo 35",
    "texto": "Luta, Senhor, contra os que lutam comigo; combate os que me combatem.\nToma os escudos, o grande e o pequeno; levanta-te e vem em meu auxílio.\nEmpunha a lança e o dardo contra os que me perseguem. Dize à minha alma: 'Eu sou a sua salvação'.\nSejam humilhados e desprezados os que procuram tirar-me a vida; retrocedam envergonhados os que tramam a minha ruína.\nSejam como a palha ao vento, quando o anjo do Senhor os expulsar;\nseja o seu caminho escuro e escorregadio, quando o anjo do Senhor os perseguir.\nJá que, sem motivo, prepararam contra mim uma armadilha oculta e, sem causa, abriram uma cova para mim,\nque a ruína lhes sobrevenha de surpresa: sejam presos pela armadilha que prepararam, caiam na cova que abriram, para a sua própria ruína.\nEntão a minha alma exultará no Senhor e se alegrará na sua salvação.\nTodo o meu ser exclamará: 'Quem se compara a ti, Senhor? Tu livras os pobres dos mais fortes, e os pobres e necessitados, dos que os exploram'.\nTestemunhas maldosas se apresentam e me interrogam sobre coisas que eu nem sei.\nElas me retribuem o bem com o mal e me deixam sem amparo.\nContudo, quando estavam doentes, usei vestes de luto, humilhei-me com jejum e orei de cabeça baixa.\nSaí de um lado para outro, como se lamentasse por um amigo ou por um irmão. Eu me agachava e chorava, como quem chora por sua mãe.\nMas, quando tropecei, eles se reuniram alegres; sem que eu o soubesse, ajuntaram-se para me atacar. Eles me agrediram sem cessar.\nComo ímpios zombando em uma festa, rosnaram contra mim.\nSenhor, até quando ficarás olhando? Livra-me dos seus ataques. Salva a minha vida preciosa desses leões.\nEu te darei graças na grande assembleia; no meio da grande multidão te louvarei.\nNão deixes que os meus inimigos traiçoeiros se divirtam à minha custa; não permitas que aqueles que sem motivo me odeiam troquem olhares de zombaria.\nNão falam de paz, mas planejam acusações falsas contra os que vivem tranquilamente na terra.\nCom a boca escancarada, riem-se de mim e dizem: 'Nós vimos! Vimos com os nossos próprios olhos!'.\nViste isso, Senhor! Não fiques calado. Não te afastes de mim, Senhor.\nAcorda! Desperta! Faze-me justiça! Defende a minha causa, meu Deus e meu Senhor.\nSenhor, meu Deus, tu és justo; faze-me justiça para que eles não se alegrem à minha custa.\nNão permitas que pensem: 'Ah! Era isso que queríamos!', nem que digam: 'Acabamos com ele!'.\nSejam humilhados e frustrados todos os que se divertem à minha custa; cubram-se de vergonha e de vexame todos os que se exaltam acima de mim.\nMas cantem de alegria e regozijo todos os que desejam a minha justificação; digam sempre: 'Exaltado seja o Senhor, que tem prazer no bem-estar do seu servo'.\nMinha língua proclamará a tua justiça e o teu louvor o dia inteiro."
  },
  {
    "id": 36,
    "salmo": "Salmo 36",
    "texto": "Há no coração do ímpio a voz da transgressão; não há temor de Deus diante dos seus olhos.\nEle se acha tão importante, que não percebe nem rejeita o seu pecado.\nAs palavras da sua boca são maldosas e traiçoeiras; abandonou o bom senso e não quer fazer o bem.\nAté em sua cama planeja a maldade; nada há de bom no caminho que ele segue, e nunca rejeita o mal.\nO teu amor, Senhor, chega até os céus; a tua fidelidade até as nuvens.\nA tua justiça é firme como as altas montanhas; as tuas decisões, insondáveis como o grande mar. Tu, Senhor, preservas tanto os homens quanto os animais.\nComo é precioso o teu amor, ó Deus! Os homens encontram refúgio à sombra das tuas asas.\nEles se banqueteiam na fartura da tua casa; tu lhes dás de beber do teu rio de delícias.\nPois em ti está a fonte da vida; graças à tua luz, vemos a luz.\nEstende o teu amor aos que te conhecem, a tua justiça aos que são retos de coração.\nNão permitas que o arrogante me pisoteie, nem que a mão do ímpio me faça recuar.\nLá estão os malfeitores caídos, arremessados ao chão, sem poderem levantar-se!"
  },
  {
    "id": 37,
    "salmo": "Salmo 37",
    "texto": "Não se aborreça por causa dos homens maus e não tenha inveja dos perversos;\npois como o capim logo secarão, como a relva verde logo murcharão.\nConfie no Senhor e faça o bem; assim você habitará na terra e desfrutará segurança.\nDeleite-se no Senhor, e ele atenderá aos desejos do seu coração.\nEntregue o seu caminho ao Senhor; confie nele, e ele agirá:\nele fará o seu justo proceder brilhar como a alvorada, e a sua retidão, como o sol do meio-dia.\nDescanse no Senhor e aguarde por ele com paciência; não se aborreça com o sucesso dos outros nem com aqueles que maquinam o mal.\nEvite a ira e rejeite a fúria; não se irrite: isso só leva ao mal.\nPois os maus serão eliminados, mas os que esperam no Senhor receberão a terra por herança.\nUm pouco de tempo, e os ímpios não mais existirão; por mais que você os procure, não serão encontrados.\nMas os humildes receberão a terra por herança e desfrutarão pleno bem-estar.\nO ímpio trama contra o justo e rosna para ele;\nmas o Senhor ri do ímpio, pois sabe que o dia dele está chegando.\nOs ímpios desembainham a espada e preparam o arco para derrubar o pobre e o necessitado, para matar os que andam na retidão.\nMas as suas espadas lhes atravessarão o coração, e os seus arcos serão quebrados.\nÉ melhor o pouco que o justo tem do que a riqueza de muitos ímpios;\npois o poder dos ímpios será quebrado, mas o Senhor sustém os justos.\nO Senhor zela pela vida dos íntegros, e a herança deles permanecerá para sempre.\nEm tempos de adversidade não ficarão decepcionados; em dias de fome desfrutarão fartura.\nMas os ímpios perecerão; os inimigos do Senhor murcharão como a beleza do campo; desaparecerão como fumaça.\nOs ímpios tomam emprestado e não pagam, mas os justos dão com generosidade;\naqueles que o Senhor abençoa receberão a terra por herança, mas os que ele amaldiçoa serão eliminados.\nO Senhor firma os passos de um homem, quando a conduta deste o agrada;\nainda que tropece, não cairá, pois o Senhor o ampara com a sua mão.\nJá fui jovem e agora sou velho, mas nunca vi o justo desamparado nem seus filhos mendigando o pão.\nEle é sempre generoso e empresta com boa vontade; seus filhos serão uma bênção.\nDesvie-se do mal e faça o bem; e você terá sempre onde morar.\nPois o Senhor ama quem age com justiça e não desampara os seus fiéis. Para sempre serão protegidos, mas a descendência dos ímpios será eliminada;\nos justos herdarão a terra e nela habitarão para sempre.\nA boca do justo profere sabedoria, e a sua língua fala o que é justo.\nA lei do seu Deus está em seu coração; os seus passos não vacilarão.\nO ímpio fica à espreita do justo, querendo matá-lo;\nmas o Senhor não o deixará cair em suas mãos nem permitirá que o condenem quando for julgado.\nEspere no Senhor e siga a sua vontade. Ele o exaltará, dando-lhe a terra por herança; quando os ímpios forem eliminados, você o verá.\nVi um homem ímpio e cruel florescendo como frondosa árvore nativa,\nmas logo desapareceu e não mais existia; embora o procurasse, não pude encontrá-lo.\nConsidere o íntegro, observe o justo; há futuro para o homem de paz.\nMas todos os rebeldes serão destruídos; o futuro dos ímpios será exterminado.\nDo Senhor vem a salvação dos justos; ele é a sua fortaleza na hora da adversidade.\nO Senhor os ajuda e os livra; ele os livra dos ímpios e os salva, porque nele se refugiam."
  },
  {
    "id": 38,
    "salmo": "Salmo 38",
    "texto": "Senhor, não me repreendas na tua ira nem me disciplines no teu furor.\nPois as tuas flechas me atravessaram, e a tua mão me atingiu.\nNão há saúde no meu corpo por causa da tua ira; não há vigor nos meus ossos por causa do meu pecado.\nAs minhas culpas me afogam; são como um fardo pesado e insuportável.\nMinhas feridas cheiram mal e supuram por causa da minha insensatez.\nEstou encurvado e muitíssimo abatido; o dia todo saio vagueando e pranteando.\nEstou ardendo em febre; não há saúde no meu corpo.\nSinto-me muito fraco e totalmente esmagado; meu coração geme de angústia.\nSenhor, diante de ti estão todos os meus anseios; o meu gemido não te é oculto.\nMeu coração palpita, as forças me faltam; até a luz dos meus olhos se foi.\nMeus amigos e companheiros me evitam por causa da minha doença; meus vizinhos ficam à distância.\nOs que procuram tirar-me a vida armam ciladas, os que desejam a minha desgraça falam da minha ruína; passam o dia planejando traição.\nMas eu, como um surdo, não ouço, como um mudo, não abro a boca.\nFiz-me como quem não ouve, e em cuja boca não há réplica.\nEspero em ti, Senhor; tu responderás, Senhor, meu Deus.\nPois eu disse: 'Não deixes que se divirtam à minha custa, nem que se exaltem sobre mim quando o meu pé escorrega'.\nPois estou prestes a cair; a minha dor está sempre comigo.\nConfesso a minha culpa; em angústia estou por causa do meu pecado.\nMeus inimigos, porém, são fortes e vigorosos; muitos são os que sem motivo me odeiam.\nOs que me retribuem o bem com o mal caluniam-me porque busco o bem.\nNão me abandones, Senhor! Não fiques longe de mim, ó meu Deus!\nApressa-te a ajudar-me, Senhor, meu Salvador!"
  },
  {
    "id": 39,
    "salmo": "Salmo 39",
    "texto": "Eu disse: 'Vigiarei a minha conduta e não pecarei em palavras; porei mordaça em minha boca enquanto os ímpios estiverem na minha presença'.\nEnquanto me calei resignado, e me contive para não falar de coisas boas, minha angústia aumentou.\nMeu coração ardia-me no peito e, enquanto eu meditava, o fogo se acendeu; então comecei a falar:\n'Mostra-me, Senhor, o fim da minha vida e o número dos meus dias, para que eu saiba quão frágil sou.\nDeste aos meus dias o comprimento de um palmo; a duração da minha vida é nada diante de ti. De fato, o homem, por mais firme que esteja, não passa de um sopro.\nSim, cada um vai e volta como uma sombra. Em vão se agita, amontoando riqueza sem saber quem ficará com ela'.\n'Mas agora, Senhor, que hei de esperar? Minha esperança está em ti.\nLivra-me de todas as minhas transgressões; não faças de mim um objeto de zombaria dos tolos.\nEstou calado, não abro a boca, pois tu mesmo fizeste isso.\nAfasta de mim o teu açoite; estou desfalecido pelo golpe da tua mão.\nTu repreendes e disciplinas o homem por causa do seu pecado; como traça, destróis o que ele mais valoriza. De fato, o homem não passa de um sopro.\n'Ouve a minha oração, Senhor; escuta o meu grito de socorro; não sejas indiferente ao meu choro. Pois sou para ti um estrangeiro, como foram todos os meus antepassados.\nDesvia de mim os teus olhos, para que eu volte a ter alegria, antes que eu me vá e deixe de existir'."
  },
  {
    "id": 40,
    "salmo": "Salmo 40",
    "texto": "Depositei toda a minha esperança no Senhor; ele se inclinou para mim e ouviu o meu grito de socorro.\nEle me tirou de um poço de destruição, de um atoleiro de lama; pôs os meus pés sobre uma rocha e firmou-me num local seguro.\nPôs um novo cântico na minha boca, um hino de louvor ao nosso Deus. Muitos verão isso e temerão, e confiarão no Senhor.\nComo é feliz o homem que põe no Senhor a sua confiança, e não vai atrás dos orgulhosos, dos que se afastam para seguir deuses falsos!\nSenhor meu Deus! Quantas maravilhas tens feito! Não se pode relatar os planos que preparaste para nós! Eu queria proclamá-los e anunciá-los, mas são por demais numerosos!\nSacrifício e oferta não pediste, mas abriste os meus ouvidos; holocaustos e ofertas pelo pecado não exigiste.\nEntão eu disse: 'Aqui estou!'. No rolo do livro está escrito a meu respeito.\nTenho grande alegria em fazer a tua vontade, ó meu Deus; a tua lei está no fundo do meu coração.\nEu proclamo as novas de justiça na grande assembleia; como sabes, Senhor, não fecho os meus lábios.\nNão escondo no coração a tua justiça; falo da tua fidelidade e da tua salvação. Não oculto da grande assembleia o teu amor e a tua verdade.\nNão me negues a tua misericórdia, Senhor; que o teu amor e a tua verdade sempre me protejam.\nPois um sem-número de males me cercam, as minhas culpas me alcançaram e já não consigo ver. São mais numerosas que os cabelos da minha cabeça, e o meu coração perdeu o ânimo.\nAgrada-te, Senhor, em libertar-me; apressa-te, Senhor, a ajudar-me.\nSejam humilhados e frustrados todos os que procuram tirar-me a vida; retrocedam desprezados os que desejam a minha ruína.\nFiquem chocados com a sua própria desgraça os que zombam de mim.\nMas regozijem-se e alegrem-se em ti todos os que te buscam; digam sempre aqueles que amam a tua salvação: 'Grande é o Senhor!'.\nQuanto a mim, sou pobre e necessitado, mas o Senhor preocupa-se comigo. Tu és o meu socorro e o meu libertador; meu Deus, não te demores!"
  },
  {
    "id": 41,
    "salmo": "Salmo 41",
    "texto": "Como é feliz aquele que se importa com o pobre! O Senhor o livra em tempos de adversidade.\nO Senhor o protegerá e preservará a sua vida; ele o fará feliz na terra e não o entregará ao desejo dos seus inimigos.\nO Senhor o susterá em seu leito de enfermidade, e da doença o restaurará.\nEu disse: 'Misericórdia, Senhor! Cura-me, pois pequei contra ti'.\nOs meus inimigos dizem maldosamente a meu respeito: 'Quando ele morrerá? E quando o seu nome desaparecerá?'.\nSempre que alguém vem visitar-me, fala com falsidade, enche o coração de calúnias e depois as espalha por onde vai.\nTodos os que me odeiam juntam-se para cochichar contra mim, imaginando que o pior me acontecerá:\n'Uma praga terrível o derrubou; está de cama e nunca mais se levantará'.\nAté o meu melhor amigo, em quem eu confiava e que partilhava do meu pão, voltou-se contra mim.\nMas, tu, Senhor, tem misericórdia de mim; levanta-me, para que eu lhes retribua.\nSei que te agradas de mim, porque o meu inimigo não triunfa sobre mim.\nPor causa da minha integridade, tu me susténs e me pões na tua presença para sempre.\nLouvado seja o Senhor, o Deus de Israel, de eternidade a eternidade! Amém e Amém!"
  },
  {
    "id": 42,
    "salmo": "Salmo 42",
    "texto": "Como a corça anseia por águas correntes, a minha alma anseia por ti, ó Deus.\nA minha alma tem sede de Deus, do Deus vivo. Quando poderei entrar para apresentar-me a Deus?\nMinhas lágrimas têm sido o meu alimento de dia e de noite, pois me perguntam o tempo todo: 'Onde está o seu Deus?'.\nQuando me lembro dessas coisas, derramo a minha alma. Recordo-me de quando eu ia com a multidão, conduzindo a procissão à casa de Deus, com cantos de alegria e de ação de graças entre a multidão que festejava.\nPor que você está assim tão triste, ó minha alma? Por que está assim tão perturbada dentro de mim? Ponha a sua esperança em Deus! Pois ainda o louvarei; ele é o meu Salvador e o meu Deus.\nA minha alma está profundamente triste; por isso de ti me lembro desde a terra do Jordão, das alturas do Hermom, desde o monte Mizar.\nAbismo chama abismo ao rugido das tuas cachoeiras; todas as tuas ondas e vagalhões se abateram sobre mim.\nConceda-me o Senhor o seu fiel amor de dia; de noite esteja comigo a sua canção. É a minha oração ao Deus que me dá vida.\nDirei a Deus, minha Rocha: 'Por que te esqueceste de mim? Por que devo sair vagueando e pranteando, oprimido pelo inimigo?'.\nAté os meus ossos sofrem agonia mortal quando os meus adversários zombam de mim, perguntando-me o tempo todo: 'Onde está o seu Deus?'.\nPor que você está assim tão triste, ó minha alma? Por que está assim tão perturbada dentro de mim? Ponha a sua esperança em Deus! Pois ainda o louvarei; ele é o meu Salvador e o meu Deus."
  },
  {
    "id": 43,
    "salmo": "Salmo 43",
    "texto": "Faze-me justiça, ó Deus, e defende a minha causa contra um povo infiel; livra-me dos homens traidores e perversos.\nPois tu, ó Deus, és a minha fortaleza. Por que me rejeitaste? Por que devo sair vagueando e pranteando, oprimido pelo inimigo?\nEnvia a tua luz e a tua verdade; que elas me guiem e me levem ao teu santo monte, ao lugar onde habitas.\nEntão irei ao altar de Deus, a Deus, a fonte da minha plena alegria. Com a harpa te louvarei, ó Deus, meu Deus!\nPor que você está assim tão triste, ó minha alma? Por que está assim tão perturbada dentro de mim? Ponha a sua esperança em Deus! Pois ainda o louvarei; ele é o meu Salvador e o meu Deus."
  },
  {
    "id": 44,
    "salmo": "Salmo 44",
    "texto": "Ó Deus, nós ouvimos com os nossos próprios ouvidos; nossos antepassados nos contaram o que fizeste nos dias deles, nos dias do passado.\nCom a tua própria mão expulsaste as nações e estabeleceste os nossos antepassados; arruinaste povos e fizeste prosperar os nossos antepassados.\nNão foi pela espada que conquistaram a terra, nem pela força do seu braço que alcançaram a vitória; foi pela tua mão direita, pelo teu braço e pela luz do teu rosto, por causa do teu amor para com eles.\nTu és o meu Rei e o meu Deus! És tu que decretas vitórias para Jacó!\nContigo pomos em fuga os nossos adversários; em teu nome pisoteamos os que se levantam contra nós.\nNão confio em meu arco, minha espada não me concede a vitória;\nmas tu nos concedes a vitória sobre os nossos adversários e humilhas os que nos odeiam.\nEm Deus nos gloriamos o tempo todo, e louvaremos o teu nome para sempre.\nMas agora nos rejeitaste e nos humilhaste; já não sais com os nossos exércitos.\nFizeste-nos retroceder diante do adversário, e os nossos inimigos nos saquearam.\nTu nos entregaste para sermos devorados como ovelhas e nos dispersaste entre as nações.\nVendeste o teu povo por uma ninharia, nada lucrando com a sua venda.\nTu nos tornaste objeto de zombaria dos nossos vizinhos, de riso e de menosprezo dos que vivem ao nosso redor.\nFizeste de nós um provérbio entre as nações; os povos meneiam a cabeça quando nos veem.\nPasso o dia todo envergonhado, e o meu rosto está coberto de humilhação\ndiante dos insultos e das zombarias do inimigo e vingador.\nTudo isso nos aconteceu, sem que nos tivéssemos esquecido de ti, sem que tivéssemos sido infiéis à tua aliança.\nNossos corações não voltaram atrás; nossos pés não se desviaram da tua vereda.\nContudo, tu nos esmagaste e fizeste de nós um covil de chacais, e nos cobriste com densas trevas.\nSe nos tivéssemos esquecido do nome do nosso Deus e tivéssemos estendido as mãos a um deus estrangeiro,\nnão o teria Deus descoberto, ele, que conhece os segredos do coração?\nMas, por amor de ti, enfrentamos a morte todos os dias; somos considerados como ovelhas destinadas ao matadouro.\nDesperta, Senhor! Por que dormes? Levanta-te! Não nos rejeites para sempre.\nPor que escondes o teu rosto e te esqueces do nosso sofrimento e da nossa opressão?\nEstamos prostrados no pó; nosso corpo está grudado no chão.\nLevanta-te! Ajuda-nos! Resgata-nos por causa do teu amor leal!"
  },
  {
    "id": 45,
    "salmo": "Salmo 45",
    "texto": "O meu coração transborda de belas palavras; recitarei ao rei o meu poema; a minha língua é ágil como a pena de um hábil escriba.\nÉs dos homens o mais notável; derramou-se graça em teus lábios, visto que Deus te abençoou para sempre.\nPõe a espada à cintura, ó poderoso! Cobre-te de esplendor e majestade.\nNa tua majestade cavalga vitoriosamente pela verdade, pela humildade e pela justiça; que a tua mão direita realize feitos gloriosos.\nTuas flechas afiadas atingem o coração dos inimigos do rei; debaixo dos teus pés caem as nações.\nO teu trono, ó Deus, subsiste para todo o sempre; cetro de justiça é o cetro do teu reino.\nAmas a justiça e odeias a iniquidade; por isso Deus, o teu Deus, escolheu-te dentre os teus companheiros, ungindo-te com óleo de alegria.\nTodas as tuas vestes exalam aroma de mirra, aloés e cássia; nos palácios adornados de marfim, os instrumentos de corda te alegram.\nFilhas de reis estão entre as mulheres da tua corte; à tua direita está a noiva real enfeitada de ouro de Ofir.\nOuça, filha, e considere; incline os seus ouvidos: Esqueça o seu povo e a casa de seu pai.\nO rei foi cativado pela sua beleza; honre-o, pois ele é o seu senhor.\nA cidade de Tiro trará os seus presentes; os ricos do povo buscarão o seu favor.\nCom vestes bordadas de ouro a princesa é conduzida ao rei, acompanhada de um cortejo de virgens; são levadas à tua presença.\nCom alegria e exultação são conduzidas ao palácio do rei.\nOs teus filhos ocuparão o trono dos teus pais; por toda a terra os farás príncipes.\nPerpetuarei a tua lembrança por todas as gerações; por isso as nações te louvarão para todo o sempre."
  },
  {
    "id": 46,
    "salmo": "Salmo 46",
    "texto": "Deus é o nosso refúgio e a nossa fortaleza, auxílio sempre presente na adversidade.\nPor isso não temeremos, ainda que a terra trema e os montes afundem no coração do mar,\nainda que rujam e espumem as suas águas e os montes se abalem pela sua fúria.\nHá um rio cujos canais alegram a cidade de Deus, o Santo Lugar onde habita o Altíssimo.\nDeus nela está! Não será abalada! Deus a ajudará desde o romper da manhã.\nNações se agitam, reinos se abalam; ele ergue a voz, e a terra se derrete.\nO Senhor dos Exércitos está conosco; o Deus de Jacó é a nossa torre segura.\nVenham! Vejam as obras do Senhor, seus feitos estarrecedores na terra.\nEle dá fim às guerras até os confins da terra; quebra o arco e despedaça a lança; queima os escudos com fogo.\n'Parem de lutar! Saibam que eu sou Deus! Serei exaltado entre as nações, serei exaltado na terra.'\nO Senhor dos Exércitos está conosco; o Deus de Jacó é a nossa torre segura."
  },
  {
    "id": 47,
    "salmo": "Salmo 47",
    "texto": "Batam palmas, todos os povos; aclamem a Deus com cantos de alegria.\nPois o Senhor Altíssimo é temível, é o grande Rei sobre toda a terra!\nEle nos submeteu as nações; pôs os povos debaixo dos nossos pés.\nEscolheu para nós a nossa herança, o orgulho de Jacó, a quem amou.\nDeus subiu em meio a aclamações, o Senhor, ao som de trombetas.\nOfereçam música a Deus, cantem louvores! Ofereçam música ao nosso Rei, cantem louvores!\nPois Deus é o rei de toda a terra; cantem louvores com harmonia e arte.\nDeus reina sobre as nações; Deus está assentado em seu santo trono.\nOs nobres dos povos se reúnem como o povo do Deus de Abraão, pois os governantes da terra pertencem a Deus; ele é soberanamente exaltado."
  },
  {
    "id": 48,
    "salmo": "Salmo 48",
    "texto": "Grande é o Senhor e digno de todo louvor na cidade do nosso Deus, seu santo monte.\nBelo e altaneiro, alegria de toda a terra é o monte Sião, o extremo norte, a cidade do grande Rei.\nEm suas fortalezas Deus se revela como sua torre segura.\nVejam! Os reis somaram forças e juntos avançaram contra ela.\nQuando a viram, ficaram atônitos, apavoraram-se e fugiram em pânico.\nAli mesmo o pavor se apoderou deles, e sentiram dores como as da mulher que está dando à luz.\nCom o vento oriental, tu destruíste os navios de Társis.\nComo já temos ouvido, agora também temos visto na cidade do Senhor dos Exércitos, na cidade do nosso Deus: Deus a preserva firme para sempre.\nEm teu templo, ó Deus, meditamos em teu amor leal.\nComo o teu nome, ó Deus, o teu louvor alcança os confins da terra; a tua mão direita está cheia de justiça.\nO monte Sião se alegra, as cidades de Judá exultam por causa das tuas justas decisões.\nPercorram Sião, contem as suas torres,\nobservem bem as suas muralhas, examinem as suas cidadelas, para que vocês falem à próxima geração\nque este Deus é o nosso Deus para todo o sempre; ele será o nosso guia até o fim."
  },
  {
    "id": 49,
    "salmo": "Salmo 49",
    "texto": "Ouçam isto, todos os povos; escutem, todos os que vivem neste mundo,\ngente do povo, homens importantes, ricos e pobres igualmente.\nMinha boca falará com sabedoria; minhas reflexões trarão entendimento.\nInclinarei os meus ouvidos a um provérbio; com a harpa exporei o meu enigma:\nPor que deverei temer quando vierem dias maus, quando inimigos traiçoeiros me cercarem,\naqueles que confiam em seus bens e se gabam de suas muitas riquezas?\nHomem algum pode redimir seu irmão ou pagar a Deus o preço de sua vida,\npois o resgate de uma vida não tem preço. Não há pagamento que o livre\npara que viva para sempre e não sofra decomposição.\nPois todos veem que os sábios morrem, como perecem o tolo e o insensato e para outros deixam os seus bens.\nSeus túmulos serão suas casas para sempre, sua habitação por todas as gerações, ainda que tenham dado seus nomes a terras.\nO homem, apesar de toda a sua ostentação, não subsiste; é como os animais, que perecem.\nEste é o destino dos que confiam em si mesmos, e dos seus seguidores, que aprovam o que eles dizem.\nComo ovelhas, estão destinados à sepultura, e a morte será o seu pastor. Pela manhã os justos triunfarão sobre eles! A aparência deles se desfará na sepultura, longe das suas mansões.\nMas Deus redimirá a minha vida da sepultura e me levará para si.\nNão se abale quando alguém enriquecer e aumentar o luxo de sua casa;\npois nada levará consigo quando morrer; não descerá com ele o seu esplendor.\nEmbora em vida ele se parabenize: 'Todos o elogiam, porque você está prosperando',\nele se juntará aos seus antepassados, que nunca mais verão a luz.\nO homem, apesar de toda a sua ostentação, não subsiste; é como os animais, que perecem."
  },
  {
    "id": 50,
    "salmo": "Salmo 50",
    "texto": "O Deus Poderoso, o Senhor, convoca toda a terra, do nascente ao poente.\nDesde Sião, perfeita em beleza, Deus resplandece.\nO nosso Deus vem! Certamente não ficará calado! À sua frente vai um fogo devorador, e, ao seu redor, uma violenta tempestade.\nEle convoca os altos céus e a terra, para o julgamento do seu povo:\n'Ajuntem os que me são fiéis, que, mediante sacrifício, fizeram aliança comigo'.\nE os céus proclamam a sua justiça, pois o próprio Deus é o juiz.\n'Ouça, meu povo, pois eu falarei; vou testemunhar contra você, Israel: eu sou Deus, o seu Deus.\nNão o acuso pelos seus sacrifícios nem pelos holocaustos que você sempre me oferece.\nNão preciso de nenhum novilho do seu estábulo nem dos bodes dos seus currais,\npois todos os animais da floresta são meus, como são as cabeças de gado aos milhares nas colinas.\nConheço todas as aves dos montes e cuido de todos os seres vivos do campo.\nSe eu tivesse fome, não lhe diria, pois o mundo é meu, e tudo o que nele há.\nAcaso como a carne de touros ou bebo o sangue de bodes?\nOfereça a Deus em sacrifício a sua gratidão, cumpra os seus votos para com o Altíssimo,\ne clame a mim no dia da angústia; eu o livrarei, e você me honrará.'\nMas ao ímpio Deus diz: 'Que direito você tem de recitar as minhas leis ou de ficar repetindo a minha aliança?\nPois você odeia a minha disciplina e dá as costas às minhas palavras!\nVocê vê um ladrão e já se torna seu cúmplice, e com adúlteros se mistura.\nSua boca você consagra para o mal, e a sua língua trama enganos.\nDeliberadamente você fala contra o seu irmão e difama o filho de sua própria mãe.\nFicaria eu calado diante de tudo o que você tem feito? Você pensa que eu sou como você? Mas agora eu o repreenderei e o acusarei face a face.\n'Considerem isto, vocês que se esquecem de Deus; caso contrário os despedaçarei, sem que ninguém os possa salvar.\nQuem me oferece sua gratidão como sacrifício, honra-me, e eu mostrarei a salvação de Deus ao que anda nos meus caminhos'."
  },
  {
    "id": 51,
    "salmo": "Salmo 51",
    "texto": "Tem misericórdia de mim, ó Deus, por teu amor; por tua grande compaixão apaga as minhas transgressões.\nLava-me de toda a minha culpa e purifica-me do meu pecado.\nPois eu mesmo reconheço as minhas transgressões, e o meu pecado sempre me persegue.\nContra ti, só contra ti, pequei e fiz o que tu reprovas, de modo que justa é a tua sentença e tens razão em condenar-me.\nSei que sou pecador desde que nasci, sim, desde que me concebeu minha mãe.\nSei que desejas a verdade no íntimo; e no coração me ensinas a sabedoria.\nPurifica-me com hissopo, e ficarei puro; lava-me, e mais branco do que a neve serei.\nFaze-me ouvir de novo júbilo e alegria, e os ossos que esmagaste exultarão.\nEsconde o rosto dos meus pecados e apaga todas as minhas iniquidades.\nCria em mim um coração puro, ó Deus, e renova dentro de mim um espírito estável.\nNão me expulses da tua presença nem tires de mim o teu Santo Espírito.\nDevolve-me a alegria da tua salvação e sustenta-me com um espírito pronto a obedecer.\nEntão ensinarei os teus caminhos aos transgressores, para que os pecadores se voltem para ti.\nLivra-me da culpa dos crimes de sangue, ó Deus, Deus da minha salvação! E a minha língua aclamará a tua justiça.\nÓ Senhor, dá palavras aos meus lábios, e a minha boca anunciará o teu louvor.\nNão te deleitas em sacrifícios nem te agradas em holocaustos, senão eu os traria.\nOs sacrifícios que agradam a Deus são um espírito quebrantado; um coração quebrantado e contrito, ó Deus, não desprezarás.\nPor teu favor, faze Sião prosperar; ergue os muros de Jerusalém.\nEntão te agradarás dos sacrifícios sinceros, das ofertas queimadas e dos holocaustos; e novilhos serão oferecidos sobre o teu altar."
  },
  {
    "id": 52,
    "salmo": "Salmo 52",
    "texto": "Por que você se orgulha de sua maldade, você, homem poderoso? Por que se gaba o tempo todo, você, que é uma vergonha para Deus?\nSua língua trama destruição; é como navalha afiada, cheia de engano.\nVocê ama mais o mal do que o bem, mais a mentira do que a verdade.\nVocê ama toda palavra que destrói, ó língua enganadora!\nSaiba que Deus o arruinará para sempre: Ele o agarrará e o arrancará da sua tenda; ele o desarraigará da terra dos viventes.\nOs justos verão isso e temerão; rirão dele, dizendo:\n'Vejam só o homem que não tomou a Deus por seu refúgio, mas confiou em sua grande riqueza e buscou refúgio em sua maldade!'.\nMas eu sou como uma oliveira que floresce na casa de Deus; confio no amor de Deus para todo o sempre.\nPara sempre te louvarei pelo que fizeste; na presença dos teus fiéis proclamarei o teu nome, porque tu és bom."
  },
  {
    "id": 53,
    "salmo": "Salmo 53",
    "texto": "O tolo diz em seu coração: 'Deus não existe!'. Corromperam-se e cometeram injustiças detestáveis; não há ninguém que faça o bem.\nDeus olha dos céus para os filhos dos homens, para ver se há alguém que tenha entendimento, alguém que busque a Deus.\nTodos se desviaram, tornaram-se igualmente corruptos; não há ninguém que faça o bem, não há nem um sequer.\nSerá que os malfeitores não aprendem? Eles devoram o meu povo como quem come pão e não invocam a Deus!\nLá estão eles, aterrorizados, quando não há nada a temer! Pois foi Deus quem espalhou os ossos dos que atacaram você; você os humilhou porque Deus os rejeitou.\nAh, se de Sião viesse a salvação para Israel! Quando Deus restaurar o seu povo, Jacó exultará! Israel se alegrará!"
  },
  {
    "id": 54,
    "salmo": "Salmo 54",
    "texto": "Salva-me, ó Deus, pelo teu nome; faze-me justiça pelo teu poder.\nOuve a minha oração, ó Deus; escuta as palavras da minha boca.\nEstrangeiros me atacam; homens cruéis procuram matar-me, homens que não se importam com Deus.\nCertamente Deus é o meu auxílio; é o Senhor que me sustém.\nSobre os meus inimigos, faça recair o mal que me desejam; em tua fidelidade, Senhor, aniquila-os!\nEu te oferecerei um sacrifício voluntário; louvarei o teu nome, ó Senhor, porque tu és bom.\nPois ele me livrou de todas as minhas angústias, e os meus olhos viram a derrota dos meus inimigos."
  },
  {
    "id": 55,
    "salmo": "Salmo 55",
    "texto": "Dá ouvidos à minha oração, ó Deus, não ignores a minha súplica;\natende-me e responde-me. Os meus pensamentos me agitam, e estou angustiado\ndiante da voz do inimigo, dos olhares hostis dos ímpios; pois tramam contra mim e com ira me perseguem.\nO meu coração está acelerado; pavores de morte me assaltam.\nTemor e tremor me dominam; o medo tomou conta de mim.\nEntão eu disse: 'Quem dera eu tivesse as asas de uma pomba para voar e encontrar repouso!\nSim, eu fugiria para bem longe, e no deserto me abrigaria.\nEu me apressaria em achar um refúgio, longe do vendaval e da tempestade'.\nDestrói os ímpios, Senhor, confunde a língua deles, pois vejo violência e brigas na cidade.\nDia e noite eles a rondam por seus muros; nela há maldade e malícia.\nA destruição impera na cidade; a opressão e a fraude jamais deixam as suas ruas.\nSe um inimigo me insultasse, eu poderia suportar; se um adversário se levantasse contra mim, eu poderia defender-me.\nMas logo você, meu colega, meu companheiro, meu amigo chegado,\nvocê, com quem eu tinha agradável comunhão, enquanto caminhávamos com a multidão festiva para a casa de Deus!\nQue a morte os apanhe de surpresa! Desçam eles vivos para a sepultura, pois a maldade mora com eles e está em seu coração.\nEu, porém, clamo a Deus, e o Senhor me salvará.\nÀ tarde, de manhã e ao meio-dia choro angustiado, e ele ouve a minha voz.\nEle me guarda ileso na batalha, ainda que muitos estejam contra mim.\nDeus, que reina desde a antiguidade, me ouvirá e os castigará. Pois jamais mudam sua conduta e não têm temor de Deus.\nAquele meu companheiro atacou os seus amigos; violou o seu acordo.\nMacia como manteiga é a sua fala, mas a guerra está em seu coração; suas palavras são mais suaves que o óleo, mas são como espadas afiadas.\nEntregue suas preocupações ao Senhor, e ele o susterá; jamais permitirá que o justo venha a cair.\nMas tu, ó Deus, farás descer à cova da destruição aqueles assassinos e traidores. Eles não viverão a metade dos seus dias! Eu, porém, confio em ti."
  },
  {
    "id": 56,
    "salmo": "Salmo 56",
    "texto": "Misericórdia, ó Deus! Homens me pressionam; o tempo todo me atacam e me oprimem.\nOs meus inimigos pressionam-me sem parar; muitos me atacam com arrogância.\nMas eu, quando estiver com medo, confiarei em ti.\nEm Deus, cuja palavra eu louvo, em Deus eu confio e não temerei. Que poderá fazer-me o simples mortal?\nO tempo todo eles distorcem as minhas palavras; estão sempre tramando para me prejudicar.\nConspiram, ficam à espreita, vigiam os meus passos, na esperança de tirar-me a vida.\nPor causa da sua maldade, não há escape para eles. Em tua ira, ó Deus, derruba as nações.\nRegistra, tu mesmo, o meu lamento; recolhe as minhas lágrimas em teu odre; acaso não estão anotadas em teu livro?\nOs meus inimigos retrocederão, quando eu clamar por socorro. Com isso saberei que Deus está do meu lado.\nConfio em Deus, cuja palavra louvo, no Senhor, cuja palavra louvo,\nem Deus eu confio e não temerei. Que poderá fazer-me o homem?\nCumprirei os votos que te fiz, ó Deus; a ti apresentarei minhas ofertas de gratidão.\nPois me livraste da morte e aos meus pés de tropeçar, para que eu ande diante de Deus na luz que ilumina os vivos."
  },
  {
    "id": 57,
    "salmo": "Salmo 57",
    "texto": "Misericórdia, ó Deus; misericórdia, pois em ti a minha alma se refugia. Eu me refugiarei à sombra das tuas asas, até que passe o perigo.\nClamo ao Deus Altíssimo, a Deus, que para comigo cumpre o seu propósito.\nDos céus ele me envia a salvação, põe em fuga os que me perseguem; Deus envia o seu amor e a sua fidelidade.\nEstou em meio a leões, ávidos para devorar; seus dentes são lanças e flechas, e sua língua, uma espada afiada.\nSê exaltado, ó Deus, acima dos céus! Sobre toda a terra esteja a tua glória.\nPreparam uma armadilha para os meus pés; estou muito abatido. Abriram uma cova no meu caminho, mas foram eles que nela caíram.\nMeu coração está firme, ó Deus, meu coração está firme; cantarei ao som de instrumentos!\nAcorde, minha alma! Acordem, harpa e lira! Vou despertar a alvorada!\nEu te louvarei, ó Senhor, entre as nações; cantarei teus louvores entre os povos.\nPois o teu amor é tão grande que alcança os céus; a tua fidelidade vai até as nuvens.\nSê exaltado, ó Deus, acima dos céus! Sobre toda a terra esteja a tua glória."
  },
  {
    "id": 58,
    "salmo": "Salmo 58",
    "texto": "Será que vocês, governantes, de fato falam com justiça? Será que vocês, homens, julgam com retidão?\nNão! No coração vocês tramam a injustiça, e na terra as suas mãos distribuem violência.\nOs ímpios desviam-se desde o ventre materno; os mentirosos desencaminham-se desde o nascimento.\nSeu veneno é como veneno de serpente; tapam os ouvidos, como a cobra que se faz de surda\npara não ouvir a música dos encantadores, do mais hábil em lançar feitiços.\nQuebra os seus dentes, ó Deus; arranca, Senhor, as presas desses leões!\nDesapareçam como a água que escorre! Quando empunharem o arco, que as suas flechas percam o rumo!\nSejam como a lesma que se derrete pelo caminho; como o feto abortado, não vejam o sol.\nOs ímpios serão varridos antes que as suas panelas sintam o calor da lenha, esteja ela verde ou seca.\nOs justos se alegrarão quando virem a vingança executada, quando lavarem os pés no sangue dos ímpios.\nEntão os homens comentarão: 'De fato os justos têm a sua recompensa; com certeza há um Deus que faz justiça na terra'."
  },
  {
    "id": 59,
    "salmo": "Salmo 59",
    "texto": "Livra-me dos meus inimigos, ó meu Deus; protege-me dos que se levantam contra mim.\nLivra-me dos que praticam o mal e salva-me dos assassinos.\nVê como ficam à minha espreita! Homens cruéis conspiram contra mim, não por causa de algum pecado ou erro meu, ó Senhor.\nMesmo que eu não tenha feito nada de errado, eles se preparam para atacar-me. Levanta-te para ajudar-me; olha para a minha situação!\nÓ Senhor, Deus dos Exércitos, ó Deus de Israel! Desperta para castigar todas as nações; não tenhas misericórdia desses traidores perversos.\nEles voltam ao cair da noite, uivando como cães e rondando a cidade.\nVê que ameaças saem de suas bocas; seus lábios são como espadas, e dizem: 'Quem nos ouvirá?'.\nMas tu, Senhor, ris deles; zombas de todas as nações.\nÓ minha força, por ti vou aguardar; tu, ó Deus, és o meu alto refúgio.\nO meu Deus, com seu amor, virá ao meu encontro e me fará olhar com desprezo para os meus inimigos.\nMas não os mates, ó Senhor, nosso escudo, se não, o meu povo se esquecerá. Em teu poder, faze-os vaguear, e abate-os.\nPelos pecados de sua boca, pelas palavras de seus lábios, sejam apanhados em seu orgulho. Pelas maldições e mentiras que pronunciam,\nconsome-os em tua ira, consome-os até que não mais existam. Então se saberá até os confins da terra que Deus governa Jacó.\nEles voltam ao cair da noite, uivando como cães e rondando a cidade.\nSaem em busca de comida e, se não ficam satisfeitos, uivam.\nMas eu cantarei louvores à tua força; de manhã louvarei a tua fidelidade, pois tu és o meu alto refúgio, abrigo seguro nos tempos difíceis.\nÓ minha força, canto louvores a ti; tu és, ó Deus, o meu alto refúgio, o Deus que me ama."
  },
  {
    "id": 60,
    "salmo": "Salmo 60",
    "texto": "Tu nos rejeitaste, ó Deus, e nos dispersaste; ficas irado, mas agora, restaura-nos!\nAbalaste a terra e a fendeste; repara as suas brechas, pois está a ponto de desmoronar.\nFizeste o teu povo passar por tempos difíceis; deste-nos um vinho que nos atordoa.\nMas aos que te temem deste um estandarte, para o qual podem fugir de seus arcos.\nSalva-nos com a tua mão direita e responde-nos, para que sejam libertos aqueles a quem amas.\nDo seu santuário Deus falou: 'No meu triunfo dividirei Siquém e repartirei o vale de Sucote.\nGileade é minha, e Manassés também; Efraim é o meu capacete, Judá é o meu cetro.\nMoabe é a bacia em que me lavo, em Edom atiro a minha sandália; sobre a Filístia dou o meu brado de vitória!'.\nQuem me levará à cidade fortificada? Quem me guiará a Edom?\nNão foste tu, ó Deus, que nos rejeitaste e já não sais com os nossos exércitos?\nDá-nos ajuda contra os adversários, pois inútil é o socorro do homem.\nCom Deus conquistaremos a vitória, e ele pisará os nossos adversários."
  },
  {
    "id": 61,
    "salmo": "Salmo 61",
    "texto": "Ouve o meu clamor, ó Deus; atenta para a minha oração.\nDos confins da terra eu clamo a ti com o coração abatido; põe-me a salvo na rocha mais alta do que eu.\nPois tu tens sido o meu refúgio, uma torre forte contra o inimigo.\nPara sempre anseio habitar na tua tenda e refugiar-me no abrigo das tuas asas.\nPois ouviste os meus votos, ó Deus; deste-me a herança que concedes aos que temem o teu nome.\nDá longa vida ao rei; que os seus anos se estendam por muitas gerações.\nQue ele reine para sempre na presença de Deus; designa o teu amor e a tua fidelidade para guardá-lo.\nEntão, sempre cantarei louvores ao teu nome, cumprindo os meus votos cada dia."
  },
  {
    "id": 62,
    "salmo": "Salmo 62",
    "texto": "A minha alma descansa somente em Deus; dele vem a minha salvação.\nSomente ele é a rocha que me salva; ele é a minha torre alta! Não serei grandemente abalado!\nAté quando todos vocês atacarão um homem que está como um muro inclinado, como uma cerca prestes a cair?\nTodo o plano deles é derrubá-lo de sua posição elevada; eles se agradam de mentiras. Com a boca abençoam, mas no íntimo amaldiçoam.\nDescanse somente em Deus, ó minha alma; dele vem a minha esperança.\nSomente ele é a rocha que me salva; ele é a minha torre alta! Não serei abalado!\nA minha salvação e a minha honra de Deus dependem; ele é a minha rocha firme, o meu refúgio.\nConfie nele em todos os momentos, ó povo; derrame diante dele o coração, pois ele é o nosso refúgio.\nOs homens de origem humilde não passam de um sopro, os de origem importante não passam de mentira; pesados na balança, juntos não chegam ao peso de um sopro.\nNão confiem na extorsão nem ponham a esperança em bens roubados; se as suas riquezas aumentam, não ponham nelas o coração.\nDeus falou uma vez, e eu ouvi duas vezes, que o poder pertence a Deus.\nContigo também, Senhor, está a fidelidade. É certo que retribuirás a cada um segundo o seu procedimento."
  },
  {
    "id": 63,
    "salmo": "Salmo 63",
    "texto": "Ó Deus, tu és o meu Deus, eu te busco intensamente; a minha alma tem sede de ti! Todo o meu ser anseia por ti, numa terra seca, exausta e sem água.\nQuero contemplar-te no santuário e avistar o teu poder e a tua glória.\nO teu amor é melhor do que a vida! Por isso os meus lábios te exaltarão.\nEnquanto eu viver te bendirei, e em teu nome levantarei as minhas mãos.\nA minha alma ficará satisfeita como quando tem rico banquete; com lábios jubilosos a minha boca te louvará.\nQuando me deito, lembro-me de ti; penso em ti durante as vigílias da noite.\nPorque és a minha ajuda, canto de alegria à sombra das tuas asas.\nA minha alma apega-se a ti; a tua mão direita me sustém.\nAqueles, porém, que querem matar-me, serão destruídos; descerão às profundezas da terra.\nSerão entregues à espada e devorados por chacais.\nMas o rei se alegrará em Deus; todos os que juram pelo nome de Deus o louvarão, mas a boca dos mentirosos será calada."
  },
  {
    "id": 64,
    "salmo": "Salmo 64",
    "texto": "Ouve-me, ó Deus, quando apresento a minha queixa; protege a minha vida da ameaça do inimigo.\nDefende-me da conspiração dos ímpios e da ruidosa multidão de malfeitores.\nEles afiam a língua como espada e apontam, como flechas, palavras envenenadas.\nDe seus esconderijos atiram no homem íntegro; atiram de surpresa, sem nenhum temor.\nAnimam-se uns aos outros em seus planos malignos; combinam como esconder as suas armadilhas e dizem: 'Quem nos verá?'.\nTramam a injustiça e dizem: 'Fizemos um plano perfeito!'. A mente e o coração do homem são um abismo!\nMas Deus atirará neles suas flechas; repentinamente serão feridos.\nPelos seus próprios lábios serão arruinados; todos os que os virem balançarão a cabeça, com desprezo.\nTodos os homens temerão e proclamarão as obras de Deus, refletindo no que ele fez.\nAlegrem-se os justos no Senhor e nele se refugiem; e o louvem todos os retos de coração!"
  },
  {
    "id": 65,
    "salmo": "Salmo 65",
    "texto": "A ti, ó Deus, é devido o louvor em Sião; e a ti se pagará o voto.\nÓ tu que ouves a oração, a ti virão todos os homens.\nQuando as nossas transgressões nos pesavam, tu mesmo fizeste propiciação por elas.\nComo são felizes aqueles que escolhes e trazes a ti para que vivam nos teus átrios! Transbordamos de bênçãos da tua casa, do teu santo templo!\nTu nos respondes com maravilhas de justiça, ó Deus, nosso Salvador, esperança de todos os confins da terra e dos mais distantes mares.\nTu que firmaste os montes com o teu poder, e te cingiste de força.\nTu que acalmas o bramido dos mares, o bramido de suas ondas, e o tumulto das nações.\nTemem os que habitam nos confins da terra os teus prodígios; do nascente ao poente despertas canções de alegria.\nCuidas da terra e a regas; fartamente a enriqueces. Os riachos de Deus transbordam para que nunca falte o trigo, pois assim ordenaste.\nEncharcas os seus sulcos e aplainas os seus torrões; tu a amoleces com chuvas e abençoas as suas colheitas.\nCoroas o ano com a tua bondade, e por onde passas emana fartura;\nas pastagens do deserto transbordam; as colinas se cingem de alegria.\nOs campos se revestem de rebanhos, e os vales se cobrem de trigo; eles exultam e cantam de alegria!"
  },
  {
    "id": 66,
    "salmo": "Salmo 66",
    "texto": "Aclamem a Deus, povos de toda a terra!\nCantem louvores ao seu glorioso nome; louvem-no gloriosamente!\nDigam a Deus: 'Quão temíveis são os teus feitos! Tão grande é o teu poder que os teus inimigos rastejam diante de ti!\nToda a terra te adora e canta louvores a ti, canta louvores ao teu nome'.\nVenham e vejam o que Deus fez; como são temíveis as suas obras em favor dos homens!\nEle transformou o mar em terra seca, e o povo atravessou as águas a pé; e ali nos alegramos nele.\nEle governa para sempre com o seu poder, os seus olhos vigiam as nações; que os rebeldes não se levantem contra ele!\nBendigam o nosso Deus, ó povos, façam ressoar o som do seu louvor;\nfoi ele quem preservou as nossas vidas, impedindo que os nossos pés escorregassem.\nPois tu, ó Deus, nos submeteste à prova e nos refinaste como a prata.\nFizeste-nos cair numa armadilha e sobre nossas costas puseste fardos.\nDeixaste que os homens cavalgassem sobre as nossas cabeças; passamos pelo fogo e pela água, mas a um lugar de fartura nos trouxeste.\nPara o teu templo entrarei com holocaustos e a ti cumprirei os meus votos,\nvotos que os meus lábios fizeram e a minha boca prometeu quando eu estava em apuros.\nOferecerei a ti holocaustos de animais gordos, com fumaça de ofertas de carneiros; oferecerei novilhos e bodes.\nVenham e ouçam, todos vocês que temem a Deus; vou contar-lhes o que ele fez por mim.\nA ele clamei com os lábios; com a língua o exaltei.\nSe eu acalentasse o pecado no coração, o Senhor não me ouviria;\nmas Deus me ouviu, deu atenção à minha oração.\nLouvado seja Deus, que não rejeitou a minha oração nem afastou de mim o seu amor!"
  },
  {
    "id": 67,
    "salmo": "Salmo 67",
    "texto": "Que Deus tenha misericórdia de nós e nos abençoe, e faça resplandecer o seu rosto sobre nós,\npara que sejam conhecidos na terra os teus caminhos, a tua salvação em todas as nações.\nLouvem-te os povos, ó Deus; louvem-te todos os povos.\nExultem e cantem de alegria as nações, pois governas os povos com justiça e guias as nações na terra.\nLouvem-te os povos, ó Deus; louvem-te todos os povos.\nQue a terra dê a sua colheita; Deus, o nosso Deus, nos abençoe!\nQue Deus nos abençoe, e o temam todos os confins da terra."
  },
  {
    "id": 68,
    "salmo": "Salmo 68",
    "texto": "Levante-se Deus! Dispersem-se os seus inimigos; fujam dele os seus adversários.\nComo o vento leva a fumaça, assim tu os expulses; como a cera se derrete na presença do fogo, assim pereçam os ímpios na presença de Deus.\nMas os justos se alegram e exultam na presença de Deus; e saltam de alegria.\nCantem a Deus, louvem o seu nome, exaltem aquele que cavalga sobre as nuvens; seu nome é Senhor! Exultem diante dele!\nPai dos órfãos e defensor das viúvas é Deus em sua santa habitação.\nDeus dá um lar aos solitários, liberta os presos para a prosperidade, mas os rebeldes vivem em terra árida.\nQuando saíste à frente do teu povo, ó Deus, quando marchaste pelo deserto,\na terra tremeu, os céus gotejaram, diante de Deus, o Deus do Sinai, diante de Deus, o Deus de Israel.\nDeste chuvas generosas, ó Deus; refrescaste a tua herança exausta.\nO teu povo nela se instalou, e da tua bondade, ó Deus, supriste os necessitados.\nO Senhor anunciou a palavra, e muitos mensageiros a proclamaram:\n'Reis e exércitos fogem em debandada; a dona de casa reparte os despojos.\nMesmo quando vocês dormem entre as fogueiras do acampamento, as asas da minha pomba estão recobertas de prata, as suas penas, de ouro reluzente'.\nQuando o Todo-poderoso espalhou os reis, foi como neve no monte Zalmom.\nOs montes de Basã são majestosos; escarpados são os montes de Basã.\nPor que, ó montes escarpados, olham com inveja para o monte que Deus escolheu para sua habitação, onde o próprio Senhor habitará para sempre?\nOs carros de Deus são incontáveis, milhares de milhares; neles o Senhor veio do Sinai para o seu Santo Lugar.\nQuando subiste em triunfo às alturas, levaste cativos muitos prisioneiros; recebeste homens como dádivas, até mesmo rebeldes, para estabeleceres morada, ó Senhor Deus.\nBendito seja o Senhor, Deus, nosso Salvador, que cada dia suporta as nossas cargas.\nO nosso Deus é um Deus que salva; ele é o Soberano, ele é o Senhor que nos livra da morte.\nCertamente Deus esmagará a cabeça dos seus inimigos, o crânio cabeludo dos que persistem em seus pecados.\n'Eu os trarei de Basã', diz o Senhor, 'eu os trarei das profundezas do mar,\npara que você encharque os pés no sangue dos inimigos, sangue do qual a língua dos cães terá a sua porção.'\nVê-se o teu cortejo, ó Deus, o cortejo do meu Deus e Rei, entrando no santuário.\nÀ frente estão os cantores, depois os músicos; com eles vão as jovens tocando tamborins.\nBendigam a Deus na grande congregação! Bendigam o Senhor, descendentes de Israel!\nAli está a pequena tribo de Benjamim, a liderá-los, os príncipes de Judá com as suas tropas, e os príncipes de Zebulom e de Naftali.\nEm teu favor, o teu Deus manifestou o seu poder; mostra, ó Deus, o poder que já tens operado para conosco.\nPor causa do teu templo em Jerusalém, reis te trarão presentes.\nRepreende a fera dos juncos, a manada de touros entre os bezerros das nações. Humilhada, a fera se submete com barras de prata. Dispersa os povos que têm prazer na guerra.\nRicos tecidos venham do Egito; a Etiópia corra para Deus de mãos cheias.\nCantem a Deus, reinos da terra, cantem louvores ao Senhor,\nàquele que cavalga os mais altos céus, os céus antigos. Escutem! Ele troveja com voz poderosa.\nProclamem o poder de Deus! Sua majestade está sobre Israel, seu poder está nas altas nuvens.\nTu és temível em teu santuário, ó Deus; o Deus de Israel dá poder e força ao seu povo. Bendito seja Deus!"
  },
  {
    "id": 69,
    "salmo": "Salmo 69",
    "texto": "Salva-me, ó Deus, pois as águas subiram até o meu pescoço.\nAtolado em profundo lamaçal, não tenho onde firmar os pés; entrei em águas profundas, e as correntezas me arrastam.\nEstou exausto de tanto clamar; minha garganta está seca. Meus olhos fraquejam de tanto esperar pelo meu Deus.\nOs que sem razão me odeiam são mais do que os fios de cabelo da minha cabeça; muitos são os que me caluniam e procuram destruir-me. Sou forçado a devolver o que não roubei.\nTu bem sabes como sou insensato, ó Deus; a minha culpa não te é encoberta.\nNão se decepcionem por minha causa aqueles que esperam em ti, ó Senhor, Deus dos Exércitos! Não se frustrem por minha causa os que te buscam, ó Deus de Israel!\nPois por amor a ti suporto zombaria, e a vergonha cobre o meu rosto.\nSou um estrangeiro para os meus irmãos, um estranho para os filhos da minha mãe;\npois o zelo pela tua casa me consome, e os insultos daqueles que te insultam caem sobre mim.\nAté quando choro e jejuo, tenho que suportar zombaria;\ne quando visto roupas de luto, sou alvo de piadas.\nOs que se ajuntam à porta da cidade falam de mim, e sou a canção dos bêbados.\nMas eu, Senhor, no tempo oportuno, elevo a ti a minha oração; responde-me, por teu grande amor, ó Deus, com a tua salvação infalível.\nTira-me do lamaçal, não me deixes afundar; livra-me dos que me odeiam e das águas profundas.\nNão permitas que as correntezas me arrastem, nem que as profundezas me engulam, nem que a cova feche sobre mim a sua boca.\nResponde-me, Senhor, pelo teu grande amor; por tua grande misericórdia, volta-te para mim.\nNão escondas do teu servo a tua face; responde-me depressa, pois estou em perigo.\nAproxima-te e resgata-me; livra-me por causa dos meus inimigos.\nTu conheces a afronta, a vergonha e a humilhação que sofro; todos os meus adversários estão diante de ti.\nAfrontas quebraram-me o coração; estou em desespero. Procurei alguém que se compadecesse de mim, mas não houve ninguém, nenhum consolador encontrei.\nPuseram fel na minha comida e para matar-me a sede deram-me vinagre.\nQue a mesa deles se lhes transforme em laço; que seja uma armadilha para os seus aliados.\nQue os seus olhos se escureçam para que não possam ver, e que as suas costas fiquem encurvadas para sempre.\nDerrama sobre eles a tua ira; que o teu furor ardente os alcance.\nFique deserto o acampamento deles; não haja quem habite nas suas tendas.\nPois perseguem aqueles que tu feriste e comentam a dor daqueles a quem castigaste.\nAcrescenta-lhes pecado sobre pecado; não os deixes participar da tua salvação.\nSejam eles tirados do livro da vida e não sejam incluídos no rol dos justos.\nQuanto a mim, pobre e aflito, que a tua salvação, ó Deus, me proteja.\nLouvarei o nome de Deus com cânticos e proclamarei sua grandeza com ações de graças;\nisso agradará o Senhor mais do que bois, mais do que novilhos com seus chifres e cascos.\nVerão isso os oprimidos e se alegrarão; reanime-se o coração de vocês que buscam a Deus!\nO Senhor ouve os necessitados e não despreza os prisioneiros do seu povo.\nLouvem-no os céus e a terra, os mares e tudo o que neles se move!\nPois Deus salvará Sião e reconstruirá as cidades de Judá. Então o povo ali viverá e tomará posse da terra;\na descendência dos seus servos a herdará, e nela habitarão os que amam o seu nome."
  },
  {
    "id": 70,
    "salmo": "Salmo 70",
    "texto": "Apressa-te, ó Deus, em me livrar! Apressa-te, Senhor, em me ajudar!\nSejam humilhados e frustrados os que procuram tirar-me a vida; retrocedam desprezados os que desejam a minha ruína.\nRetrocedam em desgraça os que zombam de mim.\nMas regozijem-se e alegrem-se em ti todos os que te buscam; digam sempre os que amam a tua salvação: 'Como Deus é grande!'.\nQuanto a mim, sou pobre e necessitado; apressa-te, ó Deus. Tu és o meu socorro e o meu libertador; Senhor, não te demores!"
  },
  {
    "id": 71,
    "salmo": "Salmo 71",
    "texto": "Em ti, Senhor, me refugio; que eu jamais seja humilhado.\nResgata-me e livra-me por tua justiça; inclina o teu ouvido para mim e salva-me.\nPeço-te que sejas a minha rocha de refúgio, para onde eu sempre possa ir; dá ordem para que me libertem, pois és a minha rocha e a minha fortaleza.\nLivra-me, ó meu Deus, das mãos dos ímpios, das garras dos perversos e cruéis.\nPois tu és a minha esperança, ó Soberano Senhor, em ti está a minha confiança desde a juventude.\nDesde o ventre materno dependo de ti; tu me sustentaste desde as entranhas de minha mãe. Eu sempre te louvarei!\nTornei-me um exemplo para muitos, porque tu és o meu refúgio seguro.\nMinha boca está cheia do teu louvor e do teu esplendor o dia inteiro!\nNão me rejeites na minha velhice; não me abandones quando se vão as minhas forças.\nPois os meus inimigos me caluniam; os que estão à espreita, conspiram juntos contra mim.\nEles dizem: 'Deus o abandonou; persigam-no e prendam-no, pois ninguém o livrará'.\nNão fiques longe de mim, ó Deus; ó meu Deus, apressa-te em ajudar-me.\nSejam humilhados e pereçam os que me acusam; sejam cobertos de zombaria e vergonha os que buscam fazer-me mal.\nMas eu sempre terei esperança e te louvarei cada vez mais.\nA minha boca falará sem cessar da tua justiça e dos teus incontáveis atos de salvação.\nFalarei dos teus feitos poderosos, ó Soberano Senhor; proclamarei a tua justiça, unicamente a tua justiça.\nDesde a minha juventude, ó Deus, tens me ensinado, e até hoje eu anuncio as tuas maravilhas.\nAgora que estou velho, de cabelos brancos, não me abandones, ó Deus, para que eu possa falar da tua força aos nossos filhos, e do teu poder às futuras gerações.\nTua justiça chega até as alturas, ó Deus, tu que tens feito coisas grandiosas. Quem se compara a ti, ó Deus?\nTu, que me fizeste passar muitas e duras tribulações, restaurarás a minha vida, e das profundezas da terra de novo me farás subir.\nTu me farás mais honrado e mais uma vez me consolarás.\nEu te louvarei com a lira pela tua fidelidade, ó meu Deus; cantarei louvores a ti com a harpa, ó Santo de Israel.\nOs meus lábios gritarão de alegria quando eu cantar louvores a ti, pois tu me resgataste.\nTambém a minha língua sempre falará da tua justiça, pois todos os que desejam fazer-me mal serão humilhados e frustrados."
  },
  {
    "id": 72,
    "salmo": "Salmo 72",
    "texto": "Concede a tua justiça ao rei, ó Deus, e ao filho do rei, a tua retidão,\npara que ele julgue com retidão e com justiça os teus pobres.\nQue os montes tragam prosperidade ao povo, e as colinas, o fruto da justiça.\nDefenda ele os oprimidos no meio do povo e liberte os filhos dos necessitados; esmague ele o opressor!\nQue ele perdure como o sol e como a lua, por todas as gerações.\nSeja ele como chuva sobre uma lavoura ceifada, como aguaceiros que regam a terra.\nFloresçam os justos nos dias do rei, e haja grande prosperidade enquanto durar a lua.\nGoverne ele de mar a mar e desde o rio Eufrates até os confins da terra.\nInclinem-se diante dele as tribos do deserto, e os seus inimigos lambam o pó.\nQue os reis de Társis e das regiões litorâneas lhe tragam tributo; os reis de Sabá e de Sebá lhe ofereçam presentes.\nInclinem-se diante dele todos os reis, e sirvam-no todas as nações.\nPois ele liberta os necessitados quando clamam, os aflitos que não têm quem os ajude.\nEle se compadece dos fracos e dos necessitados e os salva da morte.\nEle os resgata da opressão e da violência, pois aos seus olhos a vida deles é preciosa.\nTenha o rei vida longa! Que lhe seja dado ouro de Sabá. Que se ore por ele continuamente, e que todo o dia o bendigam.\nHaja fartura de trigo por toda a terra, ondulando no alto dos montes. Floresçam os seus frutos como os do Líbano e cresçam as cidades como as plantas no campo.\nPermaneça para sempre o seu nome e dure a sua fama enquanto o sol brilhar. Sejam abençoadas nele todas as nações, e o chamem bem-aventurado.\nBendito seja o Senhor Deus, o Deus de Israel, o único que realiza maravilhas.\nBendito seja o seu nome glorioso para sempre; encha-se toda a terra da sua glória. Amém e Amém.\nTerminam aqui as orações de Davi, filho de Jessé."
  },
  {
    "id": 73,
    "salmo": "Salmo 73",
    "texto": "Como Deus é bom para Israel, para os que têm coração puro!\nQuanto a mim, os meus pés quase tropeçaram; por pouco não escorreguei.\nPois tive inveja dos arrogantes quando vi a prosperidade desses ímpios.\nEles não passam por sofrimento e têm o corpo saudável e forte.\nEstão livres dos fardos de todos; não são atingidos por doenças como os outros homens.\nPor isso o orgulho lhes serve de colar, e se vestem de violência.\nDo seu íntimo brota a maldade; da sua mente transbordam as más intenções.\nEles zombam e falam com más intenções; em sua arrogância ameaçam com opressão.\nCom a boca arrogam a si os céus, e com a língua se apossam da terra.\nPor isso o seu povo se volta para eles e bebe suas palavras até saciar-se.\nEles dizem: 'Como Deus saberá? Terá o Altíssimo conhecimento?'.\nAssim são os ímpios; sempre despreocupados, aumentam suas riquezas.\nCertamente foi-me inútil manter o coração puro e lavar as mãos na inocência,\npois o dia inteiro sou afligido, e cada manhã sou castigado.\nSe eu tivesse dito: 'Vou falar como eles', teria traído os teus filhos.\nQuando tentei entender tudo isso, achei muito difícil para mim,\naté que entrei no santuário de Deus; então compreendi o destino dos ímpios.\nCertamente tu os pões em lugares escorregadios e os fazes cair na ruína.\nComo são destruídos de repente, completamente tomados de pavor!\nSão como um sonho que se vai quando acordamos; quando te levantares, Senhor, tu os farás desaparecer.\nQuando o meu coração estava amargurado e no íntimo eu sentia inveja,\nagia como um insensato e ignorante; minha atitude para contigo era a de um animal irracional.\nContudo, sempre estou contigo; tomas a minha mão direita e me susténs.\nTu me diriges com o teu conselho, e depois me receberás com honras.\nA quem tenho nos céus a não ser a ti? E na terra, nada mais desejo além de estar junto a ti.\nO meu corpo e o meu coração poderão fraquejar, mas Deus é a força do meu coração e a minha herança para sempre.\nOs que te abandonam sem dúvida perecerão; tu destróis todos os que são infiéis a ti.\nMas, para mim, bom é estar perto de Deus; fiz do Soberano Senhor o meu refúgio; proclamarei todos os teus feitos."
  },
  {
    "id": 74,
    "salmo": "Salmo 74",
    "texto": "Por que nos rejeitaste para sempre, ó Deus? Por que se acende a tua ira contra as ovelhas da tua pastagem?\nLembra-te do povo que adquiriste em tempos passados, da tribo da tua herança, que remiste, do monte Sião, onde habitaste.\nVolta os teus passos para estas ruínas eternas, para toda esta destruição que o inimigo causou no santuário.\nOs teus adversários bradaram vitoriosos no local onde te encontravas conosco; arvoraram suas bandeiras em sinal de vitória.\nPareciam homens armados de machados, atacando um bosque.\nCom seus machados e machadinhas esmigalharam todos os revestimentos de madeira entalhada.\nAtearam fogo ao teu santuário; profanaram o lugar da habitação do teu nome.\nDisseram no coração: 'Vamos acabar com eles!'. Queimaram todos os lugares onde Deus era adorado no país.\nJá não vemos sinais miraculosos; não há mais profetas, e nenhum de nós sabe até quando isso vai durar.\nAté quando o adversário zombará, ó Deus? Falará o inimigo mal do teu nome para sempre?\nPor que reténs a tua mão, a tua mão direita? Tira-a do teu regaço e dá-lhes fim!\nMas tu, ó Deus, és o meu rei desde a antiguidade; trazes salvação sobre a terra.\nTu dividiste o mar pelo teu poder; quebras-te as cabeças das serpentes marinhas.\nEsmagaste as cabeças do Leviatã e o deste por comida às criaturas do deserto.\nTu abriste fontes e riachos; secaste rios que não cessam de correr.\nO dia é teu, e tua também é a noite; estabeleceste o sol e a lua.\nDeterminaste todas as fronteiras da terra; fizeste o verão e o inverno.\nLembra-te de como o inimigo zombou de ti, ó Senhor, como um povo insensato falou mal do teu nome.\nNão entregues a vida da tua pomba aos animais selvagens; não te esqueças para sempre da vida do teu povo aflito.\nDá atenção à tua aliança, porque o país está cheio de trevas e de violência.\nNão deixes que o oprimido se retire humilhado! Faze que o pobre e o necessitado louvem o teu nome.\nLevanta-te, ó Deus, e defende a tua causa; lembra-te de como os insensatos zombam de ti sem cessar.\nNão ignores a gritaria dos teus adversários, o crescente tumulto dos teus inimigos."
  },
  {
    "id": 75,
    "salmo": "Salmo 75",
    "texto": "Damos-te graças, ó Deus, damos graças, pois perto está o teu nome; todos falam dos teus feitos maravilhosos.\nTu dizes: 'No tempo que determinei, julgarei com justiça.\nQuando treme a terra com todos os seus moradores, sou eu que firmo as suas colunas.\nAos arrogantes digo: Parem de vangloriar-se! E aos ímpios: Não se rebelem!\nNão se rebelem contra os céus; não falem com insolência'.\nNão é do oriente nem do ocidente nem do deserto que vem a exaltação.\nÉ Deus quem julga: Humilha a um, a outro exalta.\nNa mão do Senhor está um cálice cheio de vinho espumante e misturado; ele o derrama, e todos os ímpios da terra o bebem até a última gota.\nQuanto a mim, para sempre anunciarei essas coisas; cantarei louvores ao Deus de Jacó.\nDestruirei o poder de todos os ímpios, mas o poder dos justos aumentará."
  },
  {
    "id": 76,
    "salmo": "Salmo 76",
    "texto": "Deus é conhecido em Judá; o seu nome é grande em Israel.\nSua tenda está em Salém; o lugar da sua habitação, em Sião.\nAli quebrou ele as flechas reluzentes, os escudos e as espadas, as armas de guerra.\nResplandecente és tu, e majestoso, ó monte de Sião, que está acima dos montes de caça!\nOs homens de coragem jazem despojados, dormem o sono final; nenhum dos guerreiros foi capaz de erguer as mãos.\nDiante da tua repreensão, ó Deus de Jacó, pararam carros e cavalos.\nSomente tu és temível. Quem poderá permanecer na tua presença quando te irares?\nDos céus pronunciaste o julgamento, e a terra tremeu e se calou,\nquando tu, ó Deus, te levantaste para julgar, para salvar todos os humildes da terra.\nAté a tua ira contra os homens resulta em teu louvor, e os sobreviventes da tua ira se refreiam.\nFaçam votos ao Senhor, ao seu Deus, e não deixem de cumpri-los; que todas as nações vizinhas tragam presentes a quem todos devem temer.\nEle tira o ânimo dos governantes e é temido pelos reis da terra."
  },
  {
    "id": 77,
    "salmo": "Salmo 77",
    "texto": "Clamo a Deus por socorro; clamo a Deus que me ouça.\nQuando estou angustiado, busco o Senhor; de noite estendo as mãos sem cessar; a minha alma recusa ser consolada.\nLembro-me de ti, ó Deus, e gemo; medito, e o meu espírito desfalece.\nNão me deixas fechar os olhos; tão perturbado estou que não consigo falar.\nFico a pensar nos dias que se foram, nos anos há muito passados;\nde noite recordo minhas canções. O meu coração medita, e o meu espírito pergunta:\n'Irá o Senhor rejeitar-nos para sempre? Jamais tornará a mostrar-nos o seu favor?\nO seu amor leal desapareceu para sempre? A sua promessa falhou para sempre?\nEsqueceu-se Deus de ser misericordioso? Em sua ira refreou sua compaixão?'.\nEntão pensei: 'A razão da minha angústia é que a mão direita do Altíssimo não age mais'.\nRecordarei os feitos do Senhor; recordarei os teus antigos milagres.\nMeditarei em todas as tuas obras e considerarei todos os teus feitos.\nTeus caminhos, ó Deus, são santos. Que deus é tão grande como o nosso Deus?\nTu és o Deus que realiza milagres; mostras o teu poder entre os povos.\nCom o teu braço forte resgataste o teu povo, os descendentes de Jacó e de José.\nAs águas te viram, ó Deus, as águas te viram e se contorceram; até os abismos tremeram.\nAs nuvens despejaram chuvas, ressoou nos céus o trovão; as tuas flechas reluziam em todas as direções.\nNo redemoinho, estrondou o teu trovão, os teus relâmpagos iluminaram o mundo; a terra tremeu e sacudiu-se.\nA tua vereda passou pelo mar, o teu caminho pelas águas poderosas, e ninguém viu as tuas pegadas.\nComo rebanho conduziste o teu povo pela mão de Moisés e de Arão."
  },
  {
    "id": 78,
    "salmo": "Salmo 78",
    "texto": "Ó meu povo, escute o meu ensino; incline os ouvidos para o que eu tenho a dizer.\nEm parábolas abrirei a minha boca, proferirei enigmas do passado;\no que ouvimos e aprendemos, o que nossos pais nos contaram.\nNão os esconderemos dos nossos filhos; contaremos à próxima geração os louváveis feitos do Senhor, o seu poder e as maravilhas que fez.\nEle decretou estatutos para Jacó e em Israel estabeleceu a lei, e ordenou aos nossos antepassados que a ensinassem aos seus filhos,\npara que a próxima geração a conhecesse, e também os filhos que ainda nasceriam, e eles, por sua vez, a contassem aos seus próprios filhos.\nEntão eles porão a sua confiança em Deus; não se esquecerão dos seus feitos e obedecerão aos seus mandamentos.\nEles não serão como os seus antepassados, obstinados e rebeldes, povo de coração infiel, de espírito desleal a Deus.\nOs homens de Efraim, arqueiros armados, viraram as costas no dia da batalha;\nnão guardaram a aliança de Deus e se recusaram a viver de acordo com a sua lei.\nEsqueceram o que ele tinha feito, as maravilhas que lhes havia mostrado.\nEle fez milagres diante dos seus antepassados na terra do Egito, na região de Zoã.\nDividiu o mar para que pudessem passar; fez a água erguer-se como um muro.\nDe dia os guiava por meio de uma nuvem, e de noite, por um clarão de fogo.\nFendeu as rochas no deserto e deu-lhes água como de um manancial profundo;\nda rocha fez brotar correntezas e fluir a água como um rio.\nMas continuaram a pecar contra ele, rebelando-se no deserto contra o Altíssimo.\nEm seu coração puseram Deus à prova, pedindo o que lhes apetecia comer.\nQueixaram-se de Deus, dizendo: 'Poderá Deus preparar uma mesa no deserto?\nÉ verdade que ele feriu a rocha, e a água brotou e jorrou em torrentes. Mas conseguirá também dar-nos pão? Poderá suprir de carne o seu povo?'.\nO Senhor os ouviu e enfureceu-se; atacou Jacó com fogo, e sua ira se levantou contra Israel,\npois eles não creram em Deus nem confiaram no seu poder salvador.\nApesar disso, ele deu ordem às nuvens e abriu as comportas dos céus;\nchoveu sobre eles o maná para que comessem, e deu-lhes o pão do céu.\nOs homens comeram o pão dos anjos; ele lhes mandou comida à vontade.\nEnviou dos céus o vento oriental e com o seu poder fez avançar o vento sul.\nChoveu sobre eles carne como pó, bandos de aves como a areia da praia.\nEle as fez cair dentro do acampamento, ao redor das suas tendas.\nComeram até não querer mais; ele lhes deu o que tanto desejaram.\nMas, antes de saciarem o apetite, quando a comida ainda estava em sua boca,\na ira de Deus se levantou contra eles; e ele matou os mais fortes dentre eles, e abateu os jovens de Israel.\nApesar de tudo isso, continuaram a pecar; não creram nas suas maravilhas.\nPor isso, ele encerrou os dias deles num sopro e os anos deles em súbito terror.\nSempre que Deus os castigava, eles o buscavam; com fervor se voltavam de novo para ele.\nLembravam-se de que Deus era a sua Rocha, de que o Deus Altíssimo era o seu Redentor.\nCom a boca o adulavam, com a língua o enganavam;\nseus corações não eram sinceros; não foram fiéis à sua aliança.\nContudo, ele foi misericordioso; perdoou-lhes as maldades e não os destruiu. Vez após vez, refreou sua ira, sem dar-lhe plena vazão.\nLembrou-se de que eram meros mortais, brisa que passa e não volta.\nQuantas vezes se rebelaram contra ele no deserto e o entristeceram na terra solitária!\nRepetidas vezes puseram Deus à prova; irritaram o Santo de Israel.\nNão se lembravam da sua mão poderosa, do dia em que os redimiu do opressor,\ndo dia em que mostrou os seus sinais no Egito, as suas maravilhas na região de Zoã,\nquando transformou em sangue os rios e os riachos dos egípcios, e eles não mais conseguiam beber das suas águas.\nEnviou sobre eles enxames de moscas que os devoraram, e rãs que os destruíram.\nEntregou as suas colheitas aos gafanhotos, o fruto do seu trabalho às nuvens de gafanhotos.\nDestruiu as suas vinhas com a saraiva e as suas figueiras bravas, com a geada.\nEntregou o seu gado à saraiva e os seus rebanhos, aos raios.\nLançou sobre eles o fogo da sua ira, a sua cólera, indignação e hostilidade, uma legião de anjos destruidores.\nDeu livre curso à sua ira e não os poupou da morte, mas os entregou à praga.\nMatou todos os primogênitos do Egito, as primícias da virilidade nas tendas de Cam.\nMas fez o seu povo sair como ovelhas e os guiou como a um rebanho no deserto.\nEle os guiou em segurança, e não tiveram medo; mas o mar cobriu os seus inimigos.\nEle os trouxe à sua terra santa, ao monte que a sua mão direita adquiriu.\nExpulsou nações que lá estavam, distribuiu-lhes a terra por herança e deu as suas tendas para nelas Israel morar.\nMas eles puseram Deus à prova e foram rebeldes para com o Altíssimo; não obedeceram aos seus testemunhos.\nForam desleais e infiéis, como os seus antepassados, indignos de confiança, como um arco defeituoso.\nProvocaram-lhe a ira com os seus santuários pagãos; com os seus ídolos lhe despertaram o ciúme.\nDeus ouviu-os e enfureceu-se; e rejeitou totalmente a Israel.\nAbandonou o tabernáculo de Siló, a tenda onde habitava entre os homens.\nEntregou o símbolo do seu poder ao cativeiro, e o seu esplendor, às mãos do adversário.\nEntregou o seu povo à espada, pois enfureceu-se com a sua herança.\nO fogo consumiu os seus jovens, e as suas virgens não tiveram cânticos de casamento;\nseus sacerdotes foram mortos à espada, e as suas viúvas já não podiam chorar.\nEntão o Senhor despertou como de um sono, como um guerreiro que desperta do vinho.\nFez os seus adversários recuarem e lhes impôs humilhação eterna.\nRejeitou as tendas de José, não escolheu a tribo de Efraim;\nmas escolheu a tribo de Judá, o monte Sião, o qual amou.\nConstruiu o seu santuário como as alturas; como a terra, estabeleceu-o para sempre.\nEscolheu Davi, seu servo, e o tirou dos apriscos das ovelhas;\no tirou do cuidado das ovelhas e suas crias, para ser o pastor de Jacó, seu povo, de Israel, sua herança.\nE de coração íntegro Davi os pastoreou; com mãos experientes os conduziu."
  },
  {
    "id": 79,
    "salmo": "Salmo 79",
    "texto": "Ó Deus, as nações invadiram a tua herança, profanaram o teu santo templo, reduziram Jerusalém a ruínas.\nDeram os cadáveres dos teus servos como alimento às aves do céu, a carne dos teus fiéis aos animais selvagens.\nDerramaram o sangue deles como água ao redor de Jerusalém, e não há ninguém para sepultá-los.\nSomos objeto de zombaria para os nossos vizinhos, de riso e menosprezo para os que vivem ao nosso redor.\nAté quando, Senhor? Ficarás irado para sempre? O teu ciúme arderá como fogo?\nDerrama a tua ira sobre as nações que não te reconhecem, sobre os reinos que não invocam o teu nome;\npois devoraram Jacó, deixando em ruínas a sua terra.\nNão cobres de nós as iniquidades dos nossos antepassados; venha depressa ao nosso encontro a tua misericórdia, pois estamos muito necessitados.\nAjuda-nos, ó Deus, nosso Salvador, para a glória do teu nome; livra-nos e perdoa os nossos pecados, por amor do teu nome.\nPor que as nações haveriam de dizer: 'Onde está o Deus deles?'. Diante dos nossos olhos, mostra às nações a tua vingança pelo sangue dos teus servos.\nCheguem à tua presença os gemidos dos prisioneiros. Pela força do teu braço preserva os condenados à morte.\nRetribui sete vezes mais aos nossos vizinhos as afrontas com que te insultaram, Senhor!\nEntão nós, o teu povo, as ovelhas das tuas pastagens, para sempre te louvaremos; de geração em geração cantaremos os teus louvores."
  },
  {
    "id": 80,
    "salmo": "Salmo 80",
    "texto": "Ouve-nos, Pastor de Israel, tu que conduzes José como um rebanho; tu que tens o teu trono sobre os querubins, manifesta o teu esplendor\ndiante de Efraim, Benjamim e Manassés. Desperta o teu poder e vem salvar-nos!\nRestaura-nos, ó Deus! Faze resplandecer sobre nós o teu rosto, para que sejamos salvos.\nÓ Senhor, Deus dos Exércitos, até quando arderá a tua ira contra as orações do teu povo?\nTu o alimentaste com pão de lágrimas e o fizeste beber copos de lágrimas.\nFizeste de nós um motivo de disputas entre os nossos vizinhos, e os nossos inimigos zombam de nós.\nRestaura-nos, ó Deus dos Exércitos! Faze resplandecer sobre nós o teu rosto, para que sejamos salvos.\nDo Egito trouxeste uma videira; expulsaste as nações e a plantaste.\nLimpaste o terreno, ela lançou raízes e encheu a terra.\nOs montes se cobriram com a sua sombra, e os cedros de Deus, com os seus ramos.\nSeus ramos se estenderam até o Mar, e os seus brotos, até o Rio.\nPor que derrubaste as suas cercas, permitindo que todos os que passam apanhem as suas uvas?\nJavalis da floresta a devastam, e as criaturas do campo dela se alimentam.\nVolta-te para nós, ó Deus dos Exércitos! Das alturas dos céus, olha e vem cuidar desta videira,\nda raiz que a tua mão direita plantou, do filho que para ti fizeste crescer!\nTua videira foi derrubada; como lixo foi consumida pelo fogo. Pela tua repreensão perece o teu povo!\nRepouse a tua mão sobre aquele que está à tua direita, o filho do homem que para ti fizeste crescer.\nEntão não nos desviaremos de ti; vivifica-nos, e invocaremos o teu nome.\nRestaura-nos, ó Senhor, Deus dos Exércitos! Faze resplandecer sobre nós o teu rosto, para que sejamos salvos."
  },
  {
    "id": 81,
    "salmo": "Salmo 81",
    "texto": "Cantem de alegria a Deus, nossa força; aclamem o Deus de Jacó!\nComecem o louvor, façam ressoar o tamborim, toquem a lira e a harpa melodiosa.\nToquem a trombeta na lua nova e na lua cheia, no dia da nossa festa;\nporque este é um decreto para Israel, uma ordenança do Deus de Jacó.\nEle o estabeleceu como estatuto para José, quando atacou o Egito. Ali ouvi uma língua que eu não entendia.\n'Tirei o fardo dos seus ombros; suas mãos ficaram livres dos cestos de carga.\nNa sua aflição vocês clamaram e eu os livrei, do esconderijo dos trovões eu lhes respondi; eu os pus à prova nas águas de Meribá.\n'Ouça, meu povo, as minhas advertências; se tão somente você me escutasse, ó Israel!\nNão tenha deus estrangeiro no seu meio; não se incline perante um deus estranho.\nEu sou o Senhor, o seu Deus, que o tirei da terra do Egito. Abra a sua boca, e eu o alimentarei.\n'Mas o meu povo não quis ouvir-me; Israel não quis obedecer-me.\nPor isso os entreguei ao seu coração obstinado, para seguirem os seus próprios planos.\n'Se o meu povo apenas me ouvisse, se Israel seguisse os meus caminhos,\ncom rapidez eu subjugaria os seus inimigos e voltaria a minha mão contra os seus adversários!\nOs que odeiam o Senhor se renderiam diante dele, e o seu castigo duraria para sempre.\nMas eu sustentaria Israel com o melhor trigo, e com o mel da rocha eu o satisfaria.'"
  },
  {
    "id": 82,
    "salmo": "Salmo 82",
    "texto": "Deus preside a grande assembleia; julga no meio dos 'deuses'.\n'Até quando vocês, juízes, defenderão os injustos e tomarão o partido dos ímpios?\nGarantam justiça para os fracos e para os órfãos; mantenham os direitos dos necessitados e dos oprimidos.\nLivrem os fracos e os pobres; libertem-nos das mãos dos ímpios.\n'Nada sabem, nada entendem. Vagueiam pelas trevas; todos os fundamentos da terra estão abalados.\n'Eu disse: Vocês são 'deuses'; todos vocês são filhos do Altíssimo.\nMas vocês morrerão como simples homens; cairão como qualquer outro governante.'\nLevanta-te, ó Deus, julga a terra, pois todas as nações te pertencem."
  },
  {
    "id": 83,
    "salmo": "Salmo 83",
    "texto": "Ó Deus, não fiques em silêncio! Não te cales, ó Deus, nem fiques impassível.\nVê como se agitam os teus inimigos, como os teus adversários te desafiam.\nCom astúcia tramam contra o teu povo; conspiram contra aqueles que tu proteges.\nEles dizem: 'Venham, vamos destruí-los como nação, para que o nome de Israel não seja mais lembrado'.\nUnidos, tramam com um só propósito; fazem uma aliança contra ti\nas tendas de Edom e os ismaelitas, Moabe e os hagarenos,\nGebal, Amom e Amaleque, a Filístia, com os habitantes de Tiro.\nAté a Assíria aliou-se a eles, e eles fortaleceram os descendentes de Ló.\nTrata-os como trataste Midiã, como trataste Sísera e Jabim no rio Quisom,\nos quais foram destruídos em En-Dor e se tornaram esterco para a terra.\nFaze com os seus nobres o que fizeste com Orebe e Zeebe, com todos os seus príncipes o que fizeste com Zeba e Zalmuna,\nque disseram: 'Vamos tomar posse das pastagens de Deus'.\nFaze-os como folhas levadas no redemoinho, ó meu Deus, como palha ao vento.\nAssim como o fogo consome a floresta e as chamas incendeiam os montes,\npersegue-os com o teu vendaval e aterroriza-os com a tua tempestade.\nCobre de vergonha os seus rostos até que busquem o teu nome, Senhor.\nSejam eles humilhados e aterrorizados para sempre; pereçam em completa vergonha.\nSaibam eles que tu, cujo nome é Senhor, que só tu és o Altíssimo sobre toda a terra."
  },
  {
    "id": 84,
    "salmo": "Salmo 84",
    "texto": "Como é amável o lugar da tua habitação, ó Senhor dos Exércitos!\nA minha alma anela, e até desfalece, pelos átrios do Senhor; o meu coração e o meu corpo cantam de alegria ao Deus vivo.\nAté o pardal encontrou um lar, e a andorinha um nino para si, para abrigar os seus filhotes, um lugar perto do teu altar, ó Senhor dos Exércitos, meu Rei e meu Deus.\nComo são felizes os que habitam em tua casa; sempre te louvam!\nComo são felizes os que em ti encontram sua força, e os que são peregrinos de coração!\nAo passarem pelo vale de Baca, fazem dele um lugar de fontes; as chuvas de outono também o enchem de cisternas.\nProsseguem o seu caminho de força em força, até que cada um se apresente a Deus em Sião.\nOuve a minha oração, ó Senhor Deus dos Exércitos; escuta-me, ó Deus de Jacó.\nOlha, ó Deus, que és nosso escudo; trata com bondade o teu ungido.\nMelhor é um dia nos teus átrios do que mil noutro lugar; prefiro ficar à porta da casa do meu Deus a habitar nas tendas dos ímpios.\nO Senhor Deus é sol e escudo; o Senhor concede favor e honra; não recusa nenhum bem aos que vivem com integridade.\nÓ Senhor dos Exércitos, como é feliz o homem que em ti confia!"
  },
  {
    "id": 85,
    "salmo": "Salmo 85",
    "texto": "Favoreceste a tua terra, ó Senhor; trouxeste restauração a Jacó.\nPerdoaste a iniquidade do teu povo e cobriste todos os seus pecados.\nRetiraste todo o teu furor e te desviaste da tua ira ardente.\nRestaura-nos mais uma vez, ó Deus, nosso Salvador, e em nós anula o teu desprazer.\nFicarás irado conosco para sempre? Prolongarás a tua ira por todas as gerações?\nNão nos darás vida de novo, para que o teu povo se alegre em ti?\nMostra-nos o teu amor, Senhor, e concede-nos a tua salvação!\nEu ouvirei o que Deus, o Senhor, disse; ele promete paz ao seu povo, aos seus fiéis! Não voltem eles à insensatez!\nPerto está a salvação que ele trará aos que o temem, e a sua glória habitará em nossa terra.\nO amor e a fidelidade se encontrarão; a justiça e a paz se beijarão.\nA fidelidade brotará da terra, e a justiça descerá dos céus.\nO Senhor nos dará o que é bom, e a nossa terra dará a sua colheita.\nA justiça irá adiante dele e preparará o caminho para os seus passos."
  },
  {
    "id": 86,
    "salmo": "Salmo 86",
    "texto": "Inclina os teus ouvidos, Senhor, e responde-me, pois sou pobre e necessitado.\nGuarda a minha vida, pois sou fiel a ti. Tu és o meu Deus; salva o teu servo que em ti confia.\nMisericórdia, Senhor, pois clamo a ti sem cessar.\nLeva alegria ao teu servo, pois a ti, Senhor, elevo a minha alma.\nTu és bondoso e perdoador, Senhor, rico em graça para com todos os que te invocam.\nEscuta a minha oração, Senhor; atenta para a minha súplica!\nNo dia da minha angústia clamarei a ti, pois tu me responderás.\nNenhum dos deuses é comparável a ti, Senhor, nenhum deles pode fazer o que tu fazes.\nTodas as nações que fizeste virão e se prostrarão diante de ti, Senhor, e glorificarão o teu nome.\nPois tu és grande e realizas feitos maravilhosos; só tu és Deus!\nEnsina-me o teu caminho, Senhor, para que eu ande na tua verdade; dá-me um coração inteiramente fiel, para que eu tema o teu nome.\nDe todo o meu coração te louvarei, Senhor, meu Deus; glorificarei o teu nome para sempre.\nPois grande é o teu amor para comigo; tu me livraste das profundezas da sepultura.\nOs arrogantes me atacam, ó Deus; um bando de homens cruéis procura tirar-me a vida, gente que não faz caso de ti.\nMas tu, Senhor, és Deus compassivo e misericordioso, muito paciente, rico em amor e em fidelidade.\nVolta-te para mim! Tem misericórdia de mim! Concede a tua força a teu servo e salva o filho da tua serva.\nDá-me um sinal da tua bondade, para que os meus inimigos vejam e se sintam humilhados, pois tu, Senhor, me ajudaste e me consolaste."
  },
  {
    "id": 87,
    "salmo": "Salmo 87",
    "texto": "Ele estabeleceu sua fundação nos montes santos;\no Senhor ama as portas de Sião mais do que qualquer outro lugar de Jacó.\nCoisas gloriosas são ditas de ti, ó cidade de Deus!\n'Entre os que me reconhecem incluirei Raabe e Babilônia, além da Filístia e de Tiro, e também da Etiópia, como se ali tivessem nascido.'\nDe fato, acerca de Sião se dirá: 'Todos estes nasceram em Sião, e o próprio Altíssimo a estabelecerá'.\nO Senhor escreverá no registro dos povos: 'Este também nasceu ali'.\nCom danças e cânticos, dirão: 'Em Sião estão as nossas origens!'."
  },
  {
    "id": 88,
    "salmo": "Salmo 88",
    "texto": "Senhor, Deus que me salva, a ti clamo dia e noite.\nChegue à tua presença a minha oração; inclina os teus ouvidos ao meu clamor.\nTenho sofrido tanto que já estou farto; a minha vida está à beira da sepultura.\nSou contado entre os que descem à cova; sou como um homem sem forças.\nEstou relegado entre os mortos, como os feridos de morte que jazem no sepulcro, dos quais já não te lembras, pois foram tirados de tua mão.\nPuseste-me na cova mais profunda, na escuridão das profundezas.\nTua ira pesa sobre mim; com todas as tuas ondas me afliges.\nAfastaste de mim os meus melhores amigos e me tornaste para eles um objeto de repulsa. Estou preso e não posso escapar;\nminhas vistas já estão fracas de tanta aflição. A ti clamo, Senhor, o dia todo; a ti levanto as minhas mãos.\nAcaso mostras as tuas maravilhas aos mortos? Os mortos se levantam para louvar-te?\nSerá que no sepulcro se fala do teu amor e no Abismo da Destruição, da tua fidelidade?\nAcaso são conhecidas as tuas maravilhas na região das trevas, e os teus feitos de justiça, na terra do esquecimento?\nMas eu, Senhor, clamo a ti por socorro; já de manhã a minha oração chega à tua presença.\nPor que, Senhor, me rejeitas e escondes de mim o teu rosto?\nDesde moço tenho sofrido e ando perto da morte; os teus terrores me levaram ao desespero.\nA tua ira avassaladora caiu sobre mim; os teus terrores me destruíram.\nCercam-me o dia todo como uma inundação; envolvem-me por completo.\nTiraste de mim os meus amigos e os meus companheiros; as trevas são a minha única companhia."
  },
  {
    "id": 89,
    "salmo": "Salmo 89",
    "texto": "Cantarei para sempre o amor do Senhor; com minha boca anunciarei a tua fidelidade por todas as gerações.\nSei que firme está o teu amor para sempre, e que firmaste nos céus a tua fidelidade.\nDisseste: 'Fiz uma aliança com o meu escolhido, jurei ao meu servo Davi:\n'Estabelecerei a tua linhagem para sempre e firmarei o teu trono por todas as gerações'.\nOs céus louvam as tuas maravilhas, Senhor, e a tua fidelidade na assembleia dos santos.\nPois quem nos céus se compara ao Senhor? Quem entre os seres celestiais se assemelha ao Senhor?\nNa assembleia dos santos Deus é temido, mais do que por todos os que o cercam.\nÓ Senhor, Deus dos Exércitos, quem é semelhante a ti? És poderoso, Senhor, e envolto em tua fidelidade.\nTu dominas o mar impetuoso; quando as suas ondas se levantam, tu as acalmas.\nEsmagaste e mataste o Monstro dos Mares; com teu braço forte dispersaste os teus inimigos.\nOs céus são teus, e tua também é a terra; fundaste o mundo e tudo o que nele existe.\nTu criaste o Norte e o Sul; o Tabor e o Hermom cantam de alegria pelo teu nome.\nO teu braço é poderoso; a tua mão é forte, exaltada é a tua mão direita.\nA justiça e o direito são os alicerces do teu trono; o amor e a fidelidade te precedem.\nComo é feliz o povo que aprendeu a aclamar-te, Senhor, e que anda na luz da tua presença!\nSem cessar exultam no teu nome, e alegram-se na tua justiça;\npois tu és a nossa glória e a nossa força, e pelo teu favor exaltas a nossa força.\nSim, Senhor, tu és o nosso escudo, o Santo de Israel, tu és o nosso rei.\nNuma visão falaste um dia, e aos teus fiéis disseste: 'Cobri de forças um guerreiro, exaltei um homem escolhido do meio do povo.\nEncontrei o meu servo Davi; com o meu óleo sagrado o ungi.\nA minha mão o susterá, e o meu braço o fortalecerá.\nNenhum inimigo o sujeitará a tributos; nenhum ímpio o oprimirá.\nEsmagarei diante dele os seus adversários e destruirei os seus inimigos.\nA minha fidelidade e o meu amor o acompanharão, e pelo meu nome aumentará o seu poder.\nA sua mão dominará sobre o mar; sua mão direita, sobre os rios.\nEle me dirá: 'Tu és o meu Pai, o meu Deus, a Rocha que me salva'.\nTambém o nomearei meu primogênito, o mais exaltado dos reis da terra.\nManterei o meu amor por ele para sempre, e a minha aliança com ele jamais se quebrará.\nFirmarei a sua descendência para sempre, e o seu trono durará enquanto existirem os céus.\n'Se os seus filhos abandonarem a minha lei e não seguirem as minhas ordenanças,\nse violarem os meus decretos e deixarem de obedecer aos meus mandamentos,\neu os castigarei com a vara pela sua transgressão e com açoites pela sua iniquidade;\nmas não retirarei dele o meu amor; jamais desistirei da minha fidelidade.\nNão violarei a minha aliança nem modificarei as promessas dos meus lábios.\nDe uma vez para sempre jurei pela minha santidade, e não mentirei a Davi:\na sua descendência permanecerá para sempre, e o seu trono durará como o sol;\ne será estabelecido para sempre como a lua, a fiel testemunha no céu'.\nMas tu o rejeitaste, recusaste-o e te enfureceste com o teu ungido.\nRevogaste a aliança com o teu servo e profanaste a sua coroa, atirando-a ao chão.\nDerrubaste todos os seus muros e reduziste a ruínas as suas fortalezas.\nTodos os que passam o saqueiam; tornou-se objeto de zombaria dos seus vizinhos.\nExaltaste a mão direita dos seus adversários e encheste de alegria todos os seus inimigos.\nTiraste o fio da sua espada e não o sustentaste na batalha.\nDeste fim ao seu esplendor e atiraste por terra o seu trono.\nEncurtaste os dias da sua juventude; com um manto de vergonha o cobriste.\nAté quando, Senhor? Te esconderás para sempre? Até quando a tua ira queimará como fogo?\nLembra-te de como é breve a minha vida. Terás criado em vão todos os homens?\nQue homem pode viver e não ver a morte, ou livrar-se do poder da sepultura?\nÓ Senhor, onde está o teu antigo amor, que com fidelidade juraste a Davi?\nLembra-te, Senhor, das afrontas que o teu servo tem sofrido, das zombarias de todos os povos que trago em meu peito,\ndas zombarias dos teus inimigos, Senhor, com que afrontaram cada passo do teu ungido.\nBendito seja o Senhor para sempre! Amém e Amém."
  },
  {
    "id": 90,
    "salmo": "Salmo 90",
    "texto": "Senhor, tu és o nosso refúgio, sempre, de geração em geração.\nAntes de nascerem os montes e de criares a terra e o mundo, de eternidade a eternidade tu és Deus.\nFazes os homens voltarem ao pó, dizendo: 'Retornem ao pó, seres humanos!'.\nPois mil anos aos teus olhos são como o dia de ontem que já passou, e como as vigílias da noite.\nArrebatas os homens na torrente da vida; são como um sono que passa, como a relva que brota ao amanhecer;\ngermina e brota pela manhã, mas, à tarde, murcha e seca.\nSomos consumidos pela tua ira e aterrorizados pelo teu furor.\nConheces as nossas iniquidades; os nossos pecados secretos não escapam à luz da tua presença.\nTodos os nossos dias passam debaixo do teu furor; vão-se como um murmúrio.\nOs anos de nossa vida chegam a setenta, ou a oitenta para os que têm mais vigor; entretanto, são anos difíceis e cheios de sofrimento, pois a vida passa depressa, e nós voamos!\nQuem conhece o poder da tua ira? Pois o teu furor é tão grande como o temor que te é devido.\nEnsina-nos a contar os nossos dias para que o nosso coração alcance sabedoria.\nVolta-te, Senhor! Até quando será assim? Tem compaixão dos teus servos!\nSatisfaze-nos pela manhã com o teu amor leal, e todos os nossos dias cantaremos felizes.\nDá-nos alegria pelo tempo que nos afligiste, pelos anos em que tanto sofremos.\nSejam manifestos os teus feitos aos teus servos, e aos filhos deles o teu esplendor!\nEsteja sobre nós a bondade do nosso Deus Soberano. Consolida, para nós, a obra de nossas mãos; consolida a obra de nossas mãos!"
  },
  {
    "id": 91,
    "salmo": "Salmo 91",
    "texto": "Aquele que habita no abrigo do Altíssimo e descansa à sombra do Todo-poderoso\npode dizer ao Senhor: 'Tu és o meu refúgio e a minha fortaleza, o meu Deus, em quem confio'.\nEle o livrará do laço do caçador e do veneno mortal.\nEle o cobrirá com as suas penas, e sob as suas asas você encontrará refúgio; a fidelidade dele será o seu escudo protetor.\nVocê não temerá o pavor da noite nem a flecha que voa de dia,\nnem a peste que se move sorrateira nas trevas, nem a praga que devasta ao meio-dia.\nMil poderão cair ao seu lado; dez mil, à sua direita, mas nada o atingirá.\nVocê simplesmente olhará, e verá o castigo dos ímpios.\nSe você fizer do Altíssimo o seu abrigo, do Senhor o seu refúgio,\nnenhum mal o atingirá, desgraça alguma chegará à sua tenda.\nPorque a seus anjos ele dará ordens a seu respeito, para que o protejam em todos os seus caminhos;\ncom as mãos eles o segurarão, para que você não tropece em alguma pedra.\nVocê pisará o leão e a cobra; pisoteará o leão forte e a serpente.\n'Porque ele me ama, eu o resgatarei; eu o protegerei, pois conhece o meu nome.\nEle clamará a mim, e eu lhe darei resposta, e na adversidade estarei com ele; vou livrá-lo e cobri-lo de honra.\nVida longa eu lhe darei, e lhe mostrarei a minha salvação.'"
  },
  {
    "id": 92,
    "salmo": "Salmo 92",
    "texto": "Como é bom render graças ao Senhor e cantar louvores ao teu nome, ó Altíssimo;\nanunciar de manhã o teu amor leal e de noite a tua fidelidade,\nao som da lira de dez cordas e da cítara, e da melodia da harpa.\nTu me alegras, Senhor, com os teus feitos; as obras das tuas mãos levam-me a cantar de alegria.\nComo são grandes as tuas obras, Senhor, como são profundos os teus propósitos!\nO insensato não entende, o tolo não vê\nque, embora os ímpios brotem como a relva e floresçam todos os malfeitores, eles serão destruídos para sempre.\nPois tu, Senhor, és exaltado para sempre.\nOs teus inimigos, Senhor, os teus inimigos perecerão; serão dispersos todos os malfeitores!\nTu aumentaste a minha força como a do boi selvagem; derramaste sobre mim óleo novo.\nOs meus olhos contemplaram a derrota dos meus adversários; os meus ouvidos escutaram a debandada dos meus maldosos agressores.\nOs justos florescerão como a palmeira, crescerão como o cedro do Líbano;\nplantados na casa do Senhor, florescerão nos átrios do nosso Deus.\nMesmo na velhice darão fruto, permanecerão viçosos e verdejantes,\npara proclamar que o Senhor é justo. Ele é a minha rocha; nele não há injustiça."
  },
  {
    "id": 93,
    "salmo": "Salmo 93",
    "texto": "O Senhor reina! Vestiu-se de majestade; o Senhor se vestiu, cingiu-se de poder. O mundo está firme e não se abalará.\nO teu trono está firme desde a antiguidade; tu existes desde a eternidade.\nAs águas se levantaram, Senhor, as águas levantaram a sua voz; as águas levantaram o seu bramido.\nMais poderoso que o estrondo das águas impetuosas, mais poderoso que as ondas do mar é o Senhor nas alturas.\nOs teus testemunhos são dignos de toda a confiança; a santidade, Senhor, é o ornamento da tua casa para todo o sempre."
  },
  {
    "id": 94,
    "salmo": "Salmo 94",
    "texto": "Ó Senhor, Deus da vingança, ó Deus da vingança, manifesta o teu esplendor.\nLevanta-te, Juiz da terra; retribui aos orgulhosos o que merecem.\nAté quando os ímpios, Senhor, até quando os ímpios exultarão?\nEles proferem palavras arrogantes; todos esses malfeitores se gabam.\nMassacram o teu povo, Senhor, e oprimem a tua herança;\nmatam as viúvas e os estrangeiros, e assassinam os órfãos.\nE ainda dizem: 'O Senhor não nos vê; o Deus de Jacó nada percebe'.\nInsensatos, procurem entender! E vocês, tolos, quando se tornarão sábios?\nSerá que quem fez o ouvido não ouve? Será que quem formou o olho não vê?\nAquele que disciplina as nações os deixará sem castigo? Não tem conhecimento aquele que ensina o homem?\nO Senhor conhece os pensamentos do homem, e sabe como são fúteis.\nComo é feliz o homem a quem disciplinas, Senhor, aquele a quem ensinas a tua lei;\ntranquilo, enfrentará os dias maus, enquanto, para os ímpios, uma cova se abrirá.\nO Senhor não desamparará o seu povo; jamais abandonará a sua herança.\nVoltará a reinar a justiça, e os retos de coração a seguirão.\nQuem se levantará a meu favor contra os ímpios? Quem ficará a meu lado contra os malfeitores?\nSe o Senhor não tivesse me ajudado, eu já estaria habitando no silêncio.\nMesmo quando eu disse: 'Os meus pés escorregaram', o teu amor leal, Senhor, me amparou!\nQuando a ansiedade já me dominava no íntimo, o teu consolo trouxe alívio à minha alma.\nPoderá um trono corrupto estar ao teu lado?, um trono que forja a injustiça por meio de decretos?\nEles conspiram contra a vida dos justos e condenam os inocentes à morte.\nMas o Senhor é a minha torre segura; o meu Deus é a rocha em que me refugio.\nDeus fará com que a maldade deles recaia sobre eles, e os destruirá por sua perversidade; o Senhor, o nosso Deus, os destruirá."
  },
  {
    "id": 95,
    "salmo": "Salmo 95",
    "texto": "Venham! Cantemos ao Senhor com alegria! Aclamemos a Rocha da nossa salvação.\nVamos à presença dele com ações de graças; vamos aclamá-lo com cânticos de louvor.\nPois o Senhor é o grande Deus, o grande Rei acima de todos os deuses.\nNas suas mãos estão as profundezas da terra, os cumes dos montes lhe pertencem.\nDele também é o mar, pois ele o fez; as suas mãos formaram a terra seca.\nVenham! Adoremos prostrados e ajoelhemos diante do Senhor, o nosso Criador;\npois ele é o nosso Deus, e nós somos o povo do seu pastoreio, o rebanho que ele conduz.\nHojem, se vocês ouvirem a sua voz,\nnão endureçam o coração, como em Meribá, como naquele dia em Massá, no deserto,\nonde os seus antepassados me tentaram, pondo-me à prova, apesar de terem visto o que eu fiz.\nDurante quarenta anos fiquei irado contra aquela geração e disse: 'Eles são um povo de coração ingrato; não reconheceram os meus caminhos'.\nPor isso jurei na minha ira: 'Jamais entrarão no meu descanso'."
  },
  {
    "id": 96,
    "salmo": "Salmo 96",
    "texto": "Cantem ao Senhor uma nova canção; cantem ao Senhor, todos os habitantes da terra!\nCantem ao Senhor, bendigam o seu nome; cada dia proclamem a sua salvação!\nAnunciem a sua glória entre as nações, seus feitos maravilhosos entre todos os povos!\nPorque o Senhor é grande e digno de todo louvor, mais temível do que todos os deuses!\nTodos os deuses das nações não passam de ídolos, mas o Senhor fez os céus.\nEsplendor e majestade estão diante dele; força e glória em seu santuário.\nDeem ao Senhor, ó famílias das nações, deem ao Senhor glória e força.\nDeem ao Senhor a glória devida ao seu nome. Tragam ofertas e entrem nos seus átrios.\nAdorem o Senhor no esplendor da sua santidade; tremam diante dele todos os habitantes da terra.\nDigam entre as nações: 'O Senhor reina!'. Por isso o mundo está firme e não se abalará, e ele julgará os povos com justiça.\nRegozijem-se os céus e exulte a terra! Ressoe o mar e tudo o que nele existe!\nFloresçam os campos e tudo o que neles há! Cantem de alegria todas as árvores da floresta,\ncantem diante do Senhor, porque ele vem, vem julgar a terra; julgará o mundo com justiça e os povos com a sua fidelidade!"
  },
  {
    "id": 97,
    "salmo": "Salmo 97",
    "texto": "O Senhor reina! Exulte a terra e alegrem-se as regiões costeiras distantes.\nNuvens escuras e espessas o rodeiam; retidão e justiça são a base do seu trono.\nFogo vai adiante dele e devora os adversários ao redor.\nSeus relâmpagos clareiam o mundo; a terra os vê e treme.\nOs montes se derretem como cera diante do Senhor, diante do Soberano de toda a terra.\nOs céus proclamam a sua justiça, e todos os povos veem a sua glória.\nFicam decepcionados todos os que adoram imagens e se gabam de ídolos. Prostram-se diante dele todos os deuses!\nSião ouve e se alegra, e as cidades de Judá exultam, por causa das tuas justas decisões, Senhor.\nPois tu, Senhor, és o Altíssimo sobre toda a terra! És exaltado muito acima de todos os deuses!\nOdeiem o mal, vocês que amam o Senhor, pois ele protege a vida dos seus fiéis e os livra das mãos dos ímpios.\nA luz nasce sobre o justo e a alegria sobre os retos de coração.\nAlegrem-se no Senhor, justos, e louvem o seu santo nome."
  },
  {
    "id": 98,
    "salmo": "Salmo 98",
    "texto": "Cantem ao Senhor uma nova canção, pois ele fez coisas maravilhosas; a sua mão direita e o seu braço santo lhe deram a vitória!\nO Senhor anunciou a sua vitória e revelou a sua justiça às nações.\nEle se lembrou do seu amor leal e da sua fidelidade para com a casa de Israel; todos os confins da terra viram a vitória do nosso Deus.\nAclamem o Senhor todos os habitantes da terra! Louvem-no com cânticos de alegria e ao som de música!\nOfereçam música ao Senhor com a harpa, com a harpa e ao som de canções,\ncom cornetas e ao som da trombeta; exultem diante do Senhor, o Rei!\nRessoe o mar e tudo o que nele existe, o mundo e os seus habitantes!\nBatam palmas os rios, e juntos cantem de alegria os montes;\ncantem diante do Senhor, porque ele vem, vem julgar a terra; julgará o mundo com justiça e os povos com retidão."
  },
 {
    "id": 99,
    "salmo": "Salmo 99",
    "texto": "O Senhor reina! Tremam as nações! O seu trono está sobre os querubins! Abole-se a terra!\nGrande é o Senhor em Sião; ele é exaltado acima de todas as nações.\nSeja louvado o teu nome, grande e temível, que é santo.\nRei poderoso, que amas a justiça, tu estabeleceste a equidade; em Jacó fizeste o que é justo e certo.\nExaltem o Senhor, o nosso Deus, prostrem-se diante do estrado de seus pés. Ele é santo!\nMoisés e Arão estavam entre os seus sacerdotes, Samuel, entre os que invocavam o seu nome; eles clamavam pelo Senhor, e ele lhes respondia.\nFalava-lhes da coluna de nuvem; e eles obedeciam aos seus estatutos e aos decretos que ele lhes dava.\nTu lhes respondeste, Senhor, nosso Deus; para eles, tu eras um Deus perdoador, embora os tenhas castigado por seus atos de rebeldia.\nExaltem o Senhor, o nosso Deus, e prostrem-se na direção do seu santo monte, pois o Senhor, nosso Deus, é santo."
  },
  {
    "id": 100,
    "salmo": "Salmo 100",
    "texto": "Aclamem o Senhor todos os habitantes da terra!\nPrestem culto ao Senhor com alegria; entrem na sua presença com cânticos alegres.\nReconheçam que o Senhor é o nosso Deus. Ele nos fez e somos dele: somos o seu povo, e rebanho do seu pastoreio.\nEntrem por suas portas com ações de graças e em seus átrios com louvor; deem-lhe graças e bendigam o seu nome.\nPois o Senhor é bom e o seu amor leal é eterno; a sua fidelidade permanece por todas as gerações."
  },
  {
    "id": 101,
    "salmo": "Salmo 101",
    "texto": "Cantarei o amor e a justiça; a ti, Senhor, cantarei louvores.\nSeguirei o caminho da integridade; quando virás ao meu encontro? Em minha casa viverei de coração íntegro.\nNada que seja vil porei diante dos meus olhos. Odeio a conduta dos que se desviam; longe de mim isso ficará.\nOs de coração perverso não se aproximarão de mim; não quero ter nada com o mal.\nFarei calar ao que difama o seu próximo às escondidas. Não suportarei o de olhos arrogantes e de coração orgulhoso.\nMeus olhos se voltarão para os fiéis da terra, para que habitem comigo; o que anda em reto caminho, esse me servirá.\nQuem pratica a fraude não habitará no meu palácio; o mentiroso não permanecerá na minha presença.\nCada manhã reduzirei ao silêncio todos os ímpios que vivem na terra; eliminarei da cidade do Senhor todos os que praticam o mal."
  },
  {
    "id": 102,
    "salmo": "Salmo 102",
    "texto": "Senhor, ouve a minha oração! Chegue a ti o meu grito de socorro!\nNão escondas de mim o teu rosto quando estou em dificuldades. Inclina para mim os teus ouvidos; quando eu clamar, responde-me depressa!\nPois os meus dias se consomem como fumaça; meus ossos queimam como brasas vivas.\nMeu coração está ressequido como a relva que seca; até me esqueço de comer.\nDe tanto gemer, sou pura pele e osso.\nSou como a coruja do deserto, como uma coruja entre as ruínas.\nNão consigo dormir; pareço um pássaro solitário no telhado.\nOs meus inimigos zombam de mim o tempo todo; os que me insultam usam o meu nome para lançar maldições.\nAs cinzas são o meu pão, e com lágrimas misturo o que bebo,\npor causa da tua indignação e da tua ira, pois me rejeitaste e me expulsaste para longe de ti.\nMeus dias são como a sombra que se alonga; sou como a relva que seca.\nTu, porém, Senhor, no trono reinarás para sempre; o teu nome será lembrado de geração em geração.\nTu te levantarás e terás misericórdia de Sião, pois é hora de lhe mostrares compaixão; o tempo certo é chegado.\nPois as suas pedras são preciosas para os teus servos; as suas ruínas os enchem de compaixão.\nEntão as nações temerão o nome do Senhor, e todos os reis da terra a sua glória.\nPorque o Senhor reconstruirá Sião e se manifestará na glória que ele tem.\nResponderá à oração dos desamparados; as suas súplicas não desprezará.\nEscreva-se isto para as futuras gerações, e um povo que ainda será criado louvará o Senhor, proclamando:\n'O Senhor olhou dos céus, da sua santa altura; da terra observou os céus,\npara ouvir os gemidos dos prisioneiros e libertar os condenados à morte'.\nAssim o nome do Senhor será anunciado em Sião e o seu louvor, em Jerusalém,\nquando os povos e os reinos se reunirem para adorar o Senhor.\nNo meio do caminho da minha vida ele abateu a minha força; reduziu a duração dos meus dias.\nEntão eu disse: 'Ó meu Deus, não me leves no meio dos meus dias. Os teus dias duram por todas as gerações!'.\nNo princípio firmaste os fundamentos da terra, e os céus são obras das tuas mãos.\nEles perecerão, mas tu permanecerás; envelhecerão como vestimentas. Como roupas tu os trocarás e serão jogados fora.\nMas tu permaneces o mesmo, e os teus dias jamais terão fim.\nOs filhos dos teus servos terão uma habitação; os seus descendentes serão estabelecidos na tua presença."
  },
  {
    "id": 103,
    "salmo": "Salmo 103",
    "texto": "Bendiga o Senhor a minha alma! Bendiga o Senhor todo o meu ser!\nBendiga o Senhor a minha alma! Não esqueça nenhuma de suas bênçãos!\nÉ ele que perdoa todos os seus pecados e cura todas as suas doenças,\nque resgata a sua vida da sepultura e o coroa de bondade e de compaixão,\nque enche de bens a sua existência, de modo que a sua juventude se renova como a da águia.\nO Senhor faz justiça e defende a causa dos oprimidos.\nEle revelou os seus caminhos a Moisés, os seus feitos aos israelitas.\nO Senhor é compassivo e misericordioso, mui paciente e cheio de amor.\nNão acusa sem cessar nem fica ressentido para sempre;\nnão nos trata conforme os nossos pecados nem nos retribui conforme as nossas iniquidades.\nPois como os céus se elevam acima da terra, assim é grande o seu amor para com os que o temem;\ne como o Oriente está longe do Ocidente, assim ele afasta para longe de nós as nossas transgressões.\nComo um pai tem compaixão de seus filhos, assim o Senhor tem compaixão dos que o temem;\npois ele sabe do que somos formados; lembra-se de que somos pó.\nA vida do homem é como a relva; floresce como a flor do campo,\nque se vai quando sopra o vento, e ninguém se lembra de onde esteve.\nMas o amor leal do Senhor, o seu amor eterno, está com os que o temem, e a sua justiça com os filhos dos seus filhos,\ncom os que guardam a sua aliança e se lembram de obedecer aos seus preceitos.\nO Senhor estabeleceu o seu trono nos céus, e como rei domina sobre tudo o que existe.\nBendigam o Senhor, vocês, seus anjos poderosos, que executam as suas ordens e lhe obedecem à palavra.\nBendiga o Senhor todo o seu exército, vocês, seus servos, que cumprem a sua vontade.\nBendiga o Senhor, todas as suas obras em todos os lugares do seu domínio. Bendiga o Senhor a minha alma!"
  },
  {
    "id": 104,
    "salmo": "Salmo 104",
    "texto": "Bendiga o Senhor a minha alma! Ó Senhor, meu Deus, tu és tão grandioso! Estás vestido de majestade e esplendor!\nEnvolto em luz como numa veste, estendes os céus como uma tenda,\ne sobre as águas constróis as tuas moradas. Fazes das nuvens a tua carruagem e cavalgas nas asas do vento.\nFazes dos ventos teus mensageiros e dos clarões reluzentes teus servos.\nFirmaste a terra sobre os seus fundamentos, para que jamais se abale.\nCom o abismo a cobriste, como se fosse uma veste; as águas cobriam os montes.\nMas à tua repreensão as águas fugiram, puseram-se em fuga ao som do teu trovão;\nsubiram pelos montes, desceram pelos vales, para os lugares que lhes designaste.\nEstabeleceste um limite que não podem ultrapassar; jamais tornarão a cobrir a terra.\nFazes jorrar as fontes nos vales; elas correm entre os montes,\ndão de beber a todos os animais do campo; os jumentos selvagens matam a sua sede.\nAs aves do céu fazem ninho junto às águas e entre os galhos põem-se a cantar.\nDos teus aposentos celestes regas os montes; sacia-se a terra com o fruto das tuas obras!\nÉs tu que fazes crescer o capim para o gado, e as plantas que o homem cultiva, para da terra tirar o alimento:\no vinho, que alegra o coração do homem; o azeite, que lhe dá brilho ao rosto, e o pão que lhe sustenta o vigor.\nAs árvores do Senhor são bem regadas, os cedros do Líbano que ele plantou;\nnelas os pássaros fazem ninho, e nos pinheiros a cegonha tem o seu lar.\nOs montes elevados pertencem aos bodes selvagens, e os penhascos são um refúgio para os coelhos.\nFizeste a lua para marcar as estações; o sol sabe quando deve se pôr.\nTrazes as trevas, e cai a noite, quando todos os animais da floresta vagueiam.\nOs leões novos rugem em busca da presa e pedem a Deus o seu alimento.\nAo nascer do sol eles se recolhem e voltam a deitar-se em suas tocas.\nEntão o homem sai para o seu trabalho, para o seu labor até o entardecer.\nQuantas são as tuas obras, Senhor! Fizeste todas elas com sabedoria! A terra está cheia de seres que criaste.\nEis o mar, imenso e vasto, cheio de vida, com seres vivos, grandes e pequenos, que não se podem contar.\nNele passam os navios, e o Leviatã, que formaste para com ele brincar.\nTodos eles esperam em ti que lhes dês o alimento no tempo certo.\nTu lhes dás, e eles o recolhem; abres a tua mão, e eles se fartam de coisas boas.\nQuando escondes o rosto, entram em pânico; quando lhes retiras o fôlego, morrem e voltam ao pó.\nQuando sopras o teu fôlego, eles são criados, e renovas a face da terra.\nPermaneça para sempre a glória do Senhor! Alegre-se o Senhor em seus feitos!\nEle, que olha para a terra, e ela treme, que toca os montes, e eles fumegam.\nCantarei ao Senhor toda a minha vida; louvarei o meu Deus enquanto eu viver.\nSeja-lhe agradável a minha meditação, pois no Senhor me alegrarei.\nSejam os pecadores eliminados da terra e deixem de existir os ímpios. Bendiga o Senhor a minha alma! Aleluia!"
  },
  {
    "id": 105,
    "salmo": "Salmo 105",
    "texto": "Deem graças ao Senhor, proclamem o seu nome; divulguem os seus feitos entre as nações.\nCantem-lhe, cantem-lhe louvores; contem todos os seus atos maravilhosos.\nGloriem-se no seu santo nome; alegre-se o coração dos que buscam o Senhor.\nRecorram ao Senhor e ao seu poder; busquem sempre a sua presença.\nLembrem-se das maravilhas que ele fez, dos seus prodígios e das sentenças que pronunciou,\nó descendentes de Abraão, seu servo, ó filhos de Jacó, seus escolhidos.\nEle é o Senhor, o nosso Deus; seus decretos são para toda a terra.\nEle se lembra para sempre da sua aliança, da palavra que ordenou para mil gerações,\nda aliança que fez com Abraão, do juramento que fez a Isaque.\nEle o confirmou como decreto a Jacó, a Israel como aliança eterna, quando disse:\n'Darei a vocês a terra de Canaã, a herança que lhes pertence'.\nQuando eles ainda eram poucos, um punhado de peregrinos na terra,\ne vagueavam de nação em nação, de um reino a outro,\nele não permitiu que ninguém os oprimisse, e por causa deles repreendeu reis, ordenando:\n'Não toquem nos meus ungidos; não maltratem os meus profetas'.\nEle mandou vir fome sobre a terra e destruiu todo o seu sustento;\nmas enviou um homem adiante deles, José, que foi vendido como escravo.\nMachucaram-lhe os pés com grilhões e com ferros lhe prenderam o pescoço,\naté cumprir-se a sua predição e a palavra do Senhor confirmar o que ele dissera.\nO rei mandou soltá-lo, o governante dos povos o libertou.\nEle o constituiu senhor de seu palácio e administrador de todos os seus bens,\npara instruir os seus oficiais como quisesse e ensinar os seus conselheiros.\nEntão Israel foi para o Egito, Jacó viveu como estrangeiro na terra de Cam.\nDeus tornou o seu povo extremamente prolífero e mais numeroso do que os seus adversários,\naos quais mudou o coração para que odiassem o seu povo e tramassem contra os seus servos.\nDepois enviou seu servo Moisés, e Arão, a quem tinha escolhido,\npor meio dos quais realizou os seus sinais milagrosos e as suas maravilhas na terra de Cam.\nEnviou trevas, e houve trevas, pois não se rebelaram contra as suas palavras.\nTransformou as águas deles em sangue, causando a morte dos seus peixes.\nA terra deles ficou infestada de rãs, que invadiram até mesmo os aposentos reais.\nEle ordenou, e enxames de moscas e piolhos invadiram o país deles.\nDeu-lhes granizo, em vez de chuva, e raios flamejantes sobre a sua terra;\narrasou as suas vinhas e figueiras e destruiu as árvores do seu território.\nOrdenou, e vieram gafanhotos, gafanhotos sem conta,\nque devoraram toda a vegetação daquela terra e consumiram tudo o que o solo produzia.\nDepois matou os primogênitos de toda a sua terra, as primícias de toda a sua virilidade.\nTirou de lá Israel, que saiu cheio de prata e ouro. Não havia em suas tribos quem fraquejasse.\nO Egito alegrou-se quando eles saíram, pois o pavor de Israel havia caído sobre eles.\nEle estendeu uma nuvem para lhes dar sombra, e fogo para iluminar a noite.\nPediram, e ele enviou codornizes, e os saciou com pão do céu.\nFendeu a rocha, e jorrou água, que correu como um rio pelo deserto.\nPois ele se lembrou da santa promessa que fizera a seu servo Abraão.\nFez o seu povo sair com alegria e os seus escolhidos com cânticos de exultação.\nDeu-lhes as terras das nações, e eles tomaram posse do que outros povos haviam produzido,\npara que obedecessem aos seus decretos e guardassem as suas leis. Aleluia!"
  },
  {
    "id": 106,
    "salmo": "Salmo 106",
    "texto": "Aleluia! Deem graças ao Senhor porque ele é bom; o seu amor dura para sempre.\nQuem poderá proclamar os feitos poderosos do Senhor, ou declarar todo o louvor que lhe é devido?\nComo são felizes os que perseveram na retidão, que sempre praticam a justiça!\nLembra-te de mim, Senhor, quando mostrares favor ao teu povo; vem em meu auxílio quando os salvares,\npara que eu possa desfrutar o bem-estar dos teus escolhidos, e, na alegria do teu povo, alegrar-me e fazer coro com a tua herança no teu louvor.\nPecamos como os nossos antepassados; fizemos o mal e praticamos a iniquidade.\nNo Egito, os nossos antepassados não deram atenção às tuas maravilhas; não se lembraram da multidão das tuas misericórdias e rebelaram-se junto ao mar, o mar Vermelho.\nContudo, ele os salvou por causa do seu nome, para manifestar o seu poder.\nRepreendeu o mar Vermelho, e este secou; ele os conduziu pelas profundezas como por um deserto.\nSalvou-os das mãos daqueles que os odiavam; das mãos dos inimigos os resgatou.\nAs águas cobriram os seus adversários; nenhum deles sobreviveu.\nEntão creram nas suas promessas e cantaram os seus louvores.\nMas logo se esqueceram do que ele tinha feito e não esperaram para saber o seu plano.\nDominados pela gula no deserto, puseram Deus à prova nas regiões áridas.\nEle lhes deu o que pediram, mas enviou sobre eles uma doença terrível.\nNo acampamento tiveram inveja de Moisés e de Arão, daquele que fora consagrado ao Senhor.\nA terra abriu-se, engoliu Datã e sepultou o grupo de Abirão.\nFogo espalhou-se entre os seus seguidores; as chamas consumiram os ímpios.\nEm Horebe fizeram um bezerro e adoraram um ídolo de metal.\nTrocaram a sua Glória por uma imagem de boi, que come capim.\nEsqueceram-se de Deus, seu Salvador, que fizera coisas grandiosas no Egito,\nmaravilhas na terra de Cam e feitos temíveis junto ao mar Vermelho.\nPor isso, ele ameaçou destruí-los, mas Moisés, seu escolhido, intercedeu em favor deles, para evitar que a sua ira os destruísse.\nTambém rejeitaram a terra aprazível; não creram na sua promessa.\nQueixaram-se em suas tendas e não obedeceram ao Senhor.\nAssim, ele ergueu a mão e jurou que os abateria no deserto,\ne que dispersaria os seus descendentes entre as nações e os espalharia por outras terras.\nEles se submeteram a Baal-Peor e comeram sacrifícios oferecidos a ídolos mortos;\nprovocaram a ira do Senhor com os seus atos, e uma praga irrompeu no meio deles.\nMas Fineias se levantou e interveio, e a praga foi contida.\nIsso lhe foi creditado como um ato de justiça que será lembrado para sempre, de geração em geração.\nProvocaram a ira do Senhor junto às águas de Meribá, e Moisés sofreu por causa deles;\nrebelaram-se contra o Espírito de Deus, e Moisés falou sem refletir.\nEles não destruíram os povos, como o Senhor lhes tinha ordenado,\nmas se misturaram com as nações e imitaram as suas práticas.\nPrestaram culto aos seus ídolos, que se tornaram uma armadilha para eles.\nSacrificaram seus filhos e suas filhas aos demônios.\nDerramaram sangue inocente, o sangue de seus filhos e filhas, sacrificados aos ídolos de Canaã; e a terra foi profanada pelo sangue.\nTornaram-se impuros por seus atos; prostituíram-se por suas ações.\nEntão a ira do Senhor acendeu-se contra o seu povo, e ele detestou a sua herança.\nEntregou-os nas mãos das nações, e os seus adversários dominaram sobre eles.\nOs seus inimigos os oprimiram e os subjugaram ao seu poder.\nEle os libertou muitas vezes, mas eles eram obstinados em seus planos e afundavam na sua iniquidade.\nContudo, atentou para o sofrimento deles quando ouviu o seu clamor.\nLembrou-se da sua aliança com eles, e arrependeu-se, por causa do seu grande amor.\nFez com que os seus captores tivessem misericórdia deles.\nSalva-nos, Senhor, nosso Deus! Ajunta-nos dentre as nações, para que demos graças ao teu santo nome e façamos do teu louvor a nossa glória.\nBendito seja o Senhor, o Deus de Israel, por toda a eternidade. Que todo o povo diga: 'Amém!'. Aleluia!"
  },
  {
    "id": 107,
    "salmo": "Salmo 107",
    "texto": "Deem graças ao Senhor porque ele é bom; o seu amor dura para sempre.\nAssim o digam os que o Senhor resgatou, os que livrou das mãos do adversário,\ne que reuniu de outras terras, do oriente e do ocidente, do norte e do sul.\nAlguns vagueavam pelo deserto e por terras áridas, sem encontrar cidade habitada.\nEstavam famintos e sedentos; suas vidas já se apagavam.\nNa sua aflição, clamaram ao Senhor, e ele os livrou da tribulação em que se encontravam.\nEle os conduziu por caminho reto a uma cidade habitada.\nQue eles deem graças ao Senhor por seu amor leal e por suas maravilhas em favor dos homens,\nporque ele sacia o sedento e satisfaz o faminto com o que é bom.\nAlguns habitavam na escuridão e nas trevas mais profundas, prisioneiros, sofrendo em correntes de ferro,\npois se rebelaram contra as palavras de Deus e desprezaram os desígnios do Altíssimo.\nPor isso ele os sujeitou a trabalhos pesados; eles tropeçaram, e não houve quem os ajudasse.\nNa sua aflição, clamaram ao Senhor, e ele os salvou da tribulação em que se encontravam.\nEle os tirou da escuridão e das trevas mais profundas e quebrou as correntes que os prendiam.\nQue eles deem graças ao Senhor por seu amor leal e por suas maravilhas em favor dos homens,\nporque despedaçou portas de bronze e rompeu trancas de ferro.\nAlguns se tornaram tolos por seus caminhos rebeldes, e por suas iniquidades sofreram aflição.\nSentiram repugnância por toda comida e chegaram perto das portas da morte.\nNa sua aflição, clamaram ao Senhor, e ele os salvou da tribulação em que se encontravam.\nEle enviou a sua palavra e os curou, e os livrou da sepultura.\nQue eles deem graças ao Senhor por seu amor leal e por suas maravilhas em favor dos homens.\nQue eles ofereçam sacrifícios de ação de graças e contem as suas obras com cânticos de alegria.\nOutros, embarcando em navios, saíram para o mar, para em águas profundas fazer negócios.\nViram as obras do Senhor, as suas maravilhas nas profundezas.\nDeus falou e provocou uma tempestade que erguia as ondas.\nSubiam aos céus e desciam aos abismos; em meio ao perigo, perderam a coragem.\nCambaleavam, tontos como bêbados, e toda a sua habilidade foi inútil.\nNa sua aflição, clamaram ao Senhor, e ele os tirou da tribulação em que se encontravam.\nReduziu a tempestade a uma brisa e serenou as ondas.\nAs ondas sossegaram, eles se alegraram, e Deus os guiou ao porto almejado.\nQue eles deem graças ao Senhor por seu amor leal e por suas maravilhas em favor dos homens.\nQue o exaltem na assembleia do povo e o louvem no conselho dos líderes.\nEle transforma os rios em deserto e as fontes em terra seca,\na terra frutífera em deserto salgado, por causa da maldade dos seus habitantes.\nTransforma o deserto em açudes e a terra ressequida em fontes.\nAli ele assenta os famintos, para fundarem uma cidade habitada,\npara semearem campos, plantarem vinhas e colherem uma farta colheita.\nEle os abençoa, e eles se multiplicam, e não deixa que os seus rebanhos diminuam.\nMas, quando diminuem e são humilhados pela opressão, pela desgraça e pela aflição,\nele derrama desprezo sobre os nobres e os faz vagar num deserto sem caminhos.\nMas tira os necessitados da miséria e aumenta as suas famílias como rebanhos.\nOs justos veem tudo isso e se alegram, mas todos os ímpios se calam.\nQuem é sábio preste atenção a estas coisas e considere o amor leal do Senhor."
  },
  {
    "id": 108,
    "salmo": "Salmo 108",
    "texto": "Meu coração está firme, ó Deus! Cantarei e louvarei, ó glória minha!\nDespertem, harpa e lira! Despertarei a alvorada!\nEu te louvarei, ó Senhor, entre as nações; cantarei louvores a ti entre os povos.\nPois o teu amor é tão grande que alcança os céus; a tua fidelidade vai até as nuvens.\nSê exaltado, ó Deus, acima dos céus; sobre toda a terra esteja a tua glória.\nSalva-nos com a tua mão direita e responde-nos, para que sejam libertos aqueles a quem amas.\nDo seu santuário Deus falou: 'No meu triunfo dividirei Siquém e repartirei o vale de Sucote.\nGileade e Manassés me pertencem; Efraim é o meu capacete; Judá é o meu cetro.\nMoabe é a bacia em que me lavo; em Edom atiro a minha sandália; sobre a Filístia dou o meu brado de vitória!'.\nQuem me levará à cidade fortificada? Quem me guiará a Edom?\nNão foste tu, ó Deus, que nos rejeitaste e já não sais com os nossos exércitos?\nDá-nos ajuda contra os adversários, pois inútil é o socorro do homem.\nCom Deus conquistaremos a vitória, e ele pisará os nossos adversários."
  },
  {
    "id": 109,
    "salmo": "Salmo 109",
    "texto": "Ó Deus, a quem louvo, não fiques em silêncio!\nPois homens ímpios e falsos dizem calúnias contra mim, e falam mentiras a meu respeito.\nEles me cercaram com palavras de ódio e me atacaram sem motivo.\nEm troca da minha amizade, eles me acusam, mas eu permaneço em oração.\nRetribuem-me o bem com o mal, e a minha amizade com ódio.\nDesigna um ímpio para ser seu oponente; à sua direita esteja um acusador.\nSeja declarado culpado no julgamento, e que até a sua oração seja considerada pecado.\nSeja a sua vida curta, e que outro ocupe o seu lugar.\nFiquem órfãos os seus filhos, e viúva a sua esposa.\nAndem os seus filhos a vaguear como mendigos, e sejam expulsos das suas casas em ruínas.\nQue um credor se aposse de todos os seus bens, e estranhos saqueiem o fruto do seu trabalho.\nQue ninguém o trate com bondade, nem tenha compaixão dos seus filhos órfãos.\nSejam exterminados os seus descendentes e desapareçam os seus nomes na geração seguinte.\nQue o Senhor se lembre da iniquidade dos seus antepassados, e não se apague o pecado de sua mãe.\nEstejam os seus pecados sempre perante o Senhor, e na terra ninguém mais se lembre da sua família.\nPois ele jamais pensou em praticar um ato de bondade, mas perseguiu o pobre, o necessitado e o de coração quebrantado, até matá-los.\nEle gostava de amaldiçoar: que a maldição caia sobre ele! Não tinha prazer em abençoar: que a bênção se afaste dele!\nEle vestia a maldição como uma roupa: que ela entre em seu corpo como água e em seus ossos como óleo.\nEnvolva-o como um manto e aperte-o sempre como um cinto.\nAssim retribua o Senhor aos meus acusadores, aos que me caluniam.\nMas tu, Soberano Senhor, intervém em meu favor, por causa do teu nome. Livra-me, pois é sublime o teu amor leal!\nPois sou pobre e necessitado, e, dentro de mim, o meu coração está aflito.\nVou definhando como a sombra vespertina; sou sacudido como um gafanhoto.\nDe tanto jejuar, os meus joelhos vacilam e o meu corpo emagrece.\nSou um objeto de zombaria para os meus acusadores; logo que me veem, meneiam a cabeça.\nSocorro, Senhor, meu Deus! Salva-me pelo teu amor leal!\nQue eles reconheçam que foi a tua mão, que foste tu, Senhor, que o fizeste.\nEles podem amaldiçoar, tu, porém, me abençoas. Quando me atacarem, serão humilhados, mas o teu servo se alegrará.\nSejam os meus acusadores vestidos de desonra; que a vergonha os cubra como um manto.\nEm alta voz darei muitas graças ao Senhor; no meio da assembleia eu o louvarei,\npois ele se põe ao lado do pobre para salvá-lo daqueles que o condenam."
  },
  {
    "id": 110,
    "salmo": "Salmo 110",
    "texto": "O Senhor disse ao meu Senhor: 'Senta-te à minha direita até que eu faça dos teus inimigos um estrado para os teus pés'.\nO Senhor estenderá o cetro de teu poder desde Sião, e dominarás sobre os teus inimigos!\nQuando convocares as tuas tropas, o teu povo se apresentará voluntariamente. Trajando vestes santas, desde o romper da alvorada os teus jovens virão como o orvalho.\nO Senhor jurou e não se arrependerá: 'Tu és sacerdote para sempre, segundo a ordem de Melquisedeque'.\nO Senhor está à tua direita; ele esmagará reis no dia da sua ira.\nJulgará as nações, amontoando os mortos e esmagando governantes em toda a extensão da terra.\nNo caminho beberá de um ribeiro, e então erguerá a cabeça."
  },
  {
    "id": 111,
    "salmo": "Salmo 111",
    "texto": "Aleluia! Darei graças ao Senhor de todo o coração na reunião da congregação dos justos.\nGrandes são as obras do Senhor; nelas meditam todos os que as admiram.\nOs seus feitos manifestam majestade e esplendor, e a sua justiça dura para sempre.\nEle fez proclamar as suas maravilhas; o Senhor é misericordioso e compassivo.\nDeu alimento aos que o temiam, pois sempre se lembra de sua aliança.\nMostrou ao seu povo os seus feitos poderosos, dando-lhe as terras das nações.\nAs obras das suas mãos são fiéis e justas; todos os seus preceitos são dignos de confiança.\nEstão firmados para sempre, para todo o sempre, e feitos com fidelidade e retidão.\nEle trouxe redenção ao seu povo e firmou a sua aliança para sempre. Santo e temível é o seu nome!\nO temor do Senhor é o princípio da sabedoria; todos os que cumprem os seus preceitos revelam bom senso. Ele será louvado para sempre!"
  },
  {
    "id": 112,
    "salmo": "Salmo 112",
    "texto": "Aleluia! Como é feliz o homem que teme o Senhor e tem grande prazer em seus mandamentos!\nSeus descendentes serão poderosos na terra, serão uma geração abençoada, de homens íntegros.\nHaverá em sua casa bens e riquezas, e a sua justiça permanecerá para sempre.\nA luz raia nas trevas para o íntegro, para o misericordioso, compassivo e justo.\nFeliz é o homem que empresta com generosidade e que com honestidade conduz os seus negócios.\nO justo jamais será abalado; para sempre se lembrarão dele.\nNão temerá más notícias; seu coração está firme, confiante no Senhor.\nO seu coração está seguro e nada temerá. No final, verá a derrota dos seus adversários.\nReparte generosamente com os pobres; a sua justiça permanece para sempre; seu poder será exaltado em honra.\nO ímpio o vê e se aborrece, range os dentes e definha. A ânsia dos ímpios se frustrará."
  },
  {
    "id": 113,
    "salmo": "Salmo 113",
    "texto": "Aleluia! Louvem, ó servos do Senhor, louvem o nome do Senhor!\nSeja bendito o nome do Senhor, desde agora e para sempre!\nDo nascente ao poente, seja louvado o nome do Senhor!\nO Senhor está exaltado acima de todas as nações; e a sua glória acima dos céus.\nQuem é como o Senhor, o nosso Deus, que reina em seu trono nas alturas,\nmas se inclina para contemplar o que acontece nos céus e na terra?\nEle levanta do pó o necessitado e do monte de cinzas ergue o pobre,\npara fazê-los sentar-se com príncipes, com os príncipes do seu povo.\nDá um lar à estéril, e dela faz uma feliz mãe de filhos. Aleluia!"
  },
  {
    "id": 114,
    "salmo": "Salmo 114",
    "texto": "Quando Israel saiu do Egito, e a casa de Jacó saiu do meio de um povo de língua estrangeira,\nJudá tornou-se o santuário de Deus; Israel, o seu domínio.\nO mar olhou e fugiu, o Jordão retrocedeu;\nos montes saltaram como carneiros, as colinas, como cordeiros.\nPor que fugir, ó mar? E você, Jordão, por que retroceder?\nPor que vocês, montes, saltaram como carneiros, e vocês, colinas, como cordeiros?\nEstremeça na presença do Soberano, ó terra, na presença do Deus de Jacó!\nEle fez da rocha um açude, do rochedo uma fonte."
  },
  {
    "id": 115,
    "salmo": "Salmo 115",
    "texto": "Não a nós, Senhor, não a nós, mas ao teu nome dá glória, por teu amor e por tua fidelidade!\nPor que as nações hão de dizer: 'Onde está o Deus deles?'.\nO nosso Deus está nos céus, e pode fazer tudo o que lhe agrada.\nOs ídolos deles, de prata e ouro, são feitos por mãos humanas.\nTêm boca, mas não podem falar, olhos, mas não podem ver;\ntêm ouvidos, mas não podem ouvir, nariz, mas não podem sentir cheiro;\ntêm mãos, mas não podem apalpar, pés, mas não podem andar; e não emitem som algum com a garganta.\nTornem-se como eles aqueles que os fazem e todos os que neles confiam.\nConfie no Senhor, ó Israel! Ele é o seu socorro e o seu escudo.\nConfiem no Senhor, ó sacerdotes! Ele é o seu socorro e o seu escudo.\nVocês que temem o Senhor, confiem no Senhor! Ele é o seu socorro e o seu escudo.\nO Senhor se lembra de nós e nos abençoará: Abençoará os israelitas, abençoará os sacerdotes,\nabençoará os que temem o Senhor, do menor ao maior.\nQue o Senhor os multiplique, vocês e os seus filhos.\nSejam vocês abençoados pelo Senhor, que fez os céus e a terra.\nOs mais altos céus pertencem ao Senhor, mas a terra ele a deu aos homens.\nOs mortos não louvam o Senhor, tampouco nenhum dos que descem ao silêncio.\nMas nós bendiremos o Senhor, desde agora e para sempre! Aleluia!"
  },
  {
    "id": 116,
    "salmo": "Salmo 116",
    "texto": "Eu amo o Senhor, porque ele ouviu a minha voz e as minhas súplicas.\nPorque inclinou para mim os seus ouvidos, invocá-lo-ei enquanto viver.\nOs laços da morte me envolveram, e as angústias do inferno se apoderaram de mim; encontrei-me em tribulação e tristeza.\nEntão clamei pelo nome do Senhor: 'Ó Senhor, livra-me!'.\nO Senhor é misericordioso e justo; o nosso Deus é compassivo.\nO Senhor protege os simples; quando eu já estava sem forças, ele me salvou.\nRetorne ao seu descanso, ó minha alma, porque o Senhor tem sido bom para você!\nPois tu me livraste da morte, os meus olhos das lágrimas e os meus pés de tropeçar,\npara que eu pudesse andar diante do Senhor na terra dos viventes.\nEu cri, ainda que tenha dito: 'Estou muito aflito'.\nEm meu desespero eu disse: 'Ninguém é digno de confiança'.\nComo posso retribuir ao Senhor toda a sua bondade para comigo?\nErguerei o cálice da salvação e invocarei o nome do Senhor.\nCumprirei os meus votos para com o Senhor na presença de todo o seu povo.\nO Senhor vê com pesar a morte de seus fiéis.\nSenhor, sou teu servo; sim, sou teu servo, filho da tua serva; livraste-me das minhas correntes.\nOferecerei a ti um sacrifício de gratidão e invocarei o nome do Senhor.\nCumprirei os meus votos para com o Senhor na presença de todo o seu povo,\nnos átrios da casa do Senhor, no seu interior, ó Jerusalém! Aleluia!"
  },
  {
    "id": 117,
    "salmo": "Salmo 117",
    "texto": "Louvem o Senhor, todas as nações; exaltem-no, todos os povos!\nPorque imenso é o seu amor leal por nós, e a fidelidade do Senhor dura para sempre. Aleluia!"
  },
  {
    "id": 118,
    "salmo": "Salmo 118",
    "texto": "Deem graças ao Senhor, porque ele é bom; o seu amor dura para sempre.\nQue o diga Israel: 'O seu amor dura para sempre!'.\nQue o digam os sacerdotes: 'O seu amor dura para sempre!'.\nQue o digam os que temem o Senhor: 'O seu amor dura para sempre!'.\nNa minha angústia clamei ao Senhor; e o Senhor me respondeu, dando-me ampla liberdade.\nO Senhor está comigo, não temerei. O que me podem fazer os homens?\nO Senhor está comigo; ele é o meu ajudador. Verei a derrota dos meus inimigos.\nÉ melhor buscar refúgio no Senhor do que confiar nos homens.\nÉ melhor buscar refúgio no Senhor do que confiar em príncipes.\nTodas as nações me cercaram, mas em nome do Senhor eu as derrotei.\nCercaram-me por todos os lados, mas em nome do Senhor eu as derrotei.\nCercaram-me como um enxame de abelhas, mas logo se extinguiram como espinheiros em fogo. Em nome do Senhor eu as derrotei!\nEmpurraram-me para forçar a minha queda, mas o Senhor me ajudou.\nO Senhor é a minha força e o meu cântico; ele é a minha salvação.\nAlegres brados de vitória ressoam nas tendas dos justos: 'A mão direita do Senhor age com poder!\nA mão direita do Senhor é exaltada! A mão direita do Senhor age com poder!'.\nNão morrerei; mas vivo ficarei para anunciar os feitos do Senhor.\nO Senhor me castigou com severidade, mas não me entregou à morte.\nAbram as portas da justiça para mim, pois quero entrar para dar graças ao Senhor.\nEsta é a porta do Senhor, pela qual entram os justos.\nDou-te graças, porque me respondeste e foste a minha salvação.\nA pedra que os construtores rejeitaram tornou-se a pedra angular.\nIsso vem do Senhor, e é algo maravilhoso para nós.\nEste é o dia em que o Senhor agiu; alegremo-nos e exultemos neste dia.\nSalva-nos, Senhor! Nós imploramos. Faze-nos prosperar, Senhor! Nós suplicamos.\nBendito é o que vem em nome do Senhor. Da casa do Senhor nós os abençoamos.\nO Senhor é Deus, e ele fez resplandecer sobre nós a sua luz. Juntem-se à procissão festiva, levando ramos até as pontas do altar.\nTu és o meu Deus; graças te darei! Ó meu Deus, eu te exaltarei!\nDeem graças ao Senhor, porque ele é bom; o seu amor dura para sempre."
  },
  {
    "id": 119,
    "salmo": "Salmo 119",
    "texto": "Como são felizes os que andam em caminhos irrepreensíveis, que vivem conforme a lei do Senhor!\nComo são felizes os que obedecem aos seus estatutos e de todo o coração o buscam!\nNão praticam o mal e andam nos caminhos do Senhor.\nTu mesmo ordenaste os teus preceitos para que sejam integralmente obedecidos.\nQuem dera que os meus caminhos fossem firmes na obediência aos teus decretos.\nEntão não sentiria vergonha ao considerar todos os teus mandamentos.\nEu te louvarei de coração sincero quando aprender as tuas justas ordenanças.\nObedecerei aos teus decretos; nunca me abandones.\nComo pode o jovem manter pura a sua conduta? Vivendo de acordo com a tua palavra.\nEu te busco de todo o coração; não permitas que eu me desvie dos teus mandamentos.\nGuardei no coração a tua palavra para não pecar contra ti.\nBendito sejas, Senhor! Ensina-me os teus decretos.\nCom os lábios repito todas as leis que promulgaste.\nRegozijo-me em seguir os teus testemunhos como o que se regozija com grandes riquezas.\nMeditarei nos teus preceitos e darei atenção às tuas veredas.\nTenho prazer nos teus decretos; não me esqueço da tua palavra.\nSê bom para o teu servo, para que eu viva e obedeça à tua palavra.\nAbre os meus olhos para que eu veja as maravilhas da tua lei.\nSou peregrino na terra; não escondas de mim os teus mandamentos.\nA minha alma consome-se pelo anseio contínuo das tuas ordenanças.\nTu repreendes os arrogantes, os malditos, que se desviam dos teus mandamentos.\nLivra-me da afronta e do desprezo, pois obedeço aos teus estatutos.\nMesmo que os príncipes se reúnam para conspirar contra mim, ainda assim o teu servo meditará nos teus decretos.\nSim, os teus testemunhos são o meu prazer; eles são os meus conselheiros.\nA minha alma está prostrada no pó; reaviva-me por meio da tua palavra.\nA ti relatei os meus caminhos e tu me respondeste; ensina-me os teus decretos.\nFaze-me entender o caminho dos teus preceitos; assim meditarei nas tuas maravilhas.\nA minha alma se consome de tristeza; fortalece-me segundo a tua palavra.\nDesvia-me do caminho da falsidade; e na tua bondade, ensina-me a tua lei.\nEscolhi o caminho da fidelidade; decidi seguir as tuas ordenanças.\nApego-me aos teus testemunhos, ó Senhor; não permitas que eu seja humilhado.\nCorro pelo caminho que os teus mandamentos apontam, pois me deste maior entendimento.\nEnsina-me, Senhor, o caminho dos teus decretos, e a ele obedecerei até o fim.\nDá-me entendimento, para que eu guarde a tua lei e a ela obedeça de todo o coração.\nDirige-me pelo caminho dos teus mandamentos, pois nele encontro satisfação.\nInclina o meu coração para os teus testemunhos, e não para a ganância.\nDesvia os meus olhos das coisas inúteis; faze-me viver nos teus caminhos.\nCumpre a tua promessa para com o teu servo, para que sejas temido.\nLivra-me da afronta que me apavora, pois as tuas ordenanças são boas.\nComo anseio pelos teus preceitos! Preserva a minha vida por tua justiça.\nQue o teu amor, Senhor, me alcance, e a tua salvação, segundo a tua promessa;\nentão responderei aos que me afrontam, pois confio na tua palavra.\nJamais tires da minha boca a palavra da verdade, pois nas tuas ordenanças depositei a minha esperança.\nObedecerei constantemente à tua lei, para todo o sempre.\nAndarei em verdadeira liberdade, pois tenho buscado os teus preceitos.\nFalarei dos teus testemunhos perante reis, e não me envergonharei.\nTenho prazer nos teus mandamentos; eu os amo.\nA ti levanto as minhas mãos e sobre os teus decretos medito.\nLembra-te da tua palavra ao teu servo, pela qual me deste esperança.\nEste é o meu consolo no meu sofrimento: A tua promessa dá-me vida.\nOs arrogantes zombam de mim o tempo todo, mas eu não me desvio da tua lei.\nLembro-me, Senhor, das tuas ordenanças do passado e nelas acho consolo.\nFico indignado com os ímpios que abandonaram a tua lei.\nOs teus decretos são o tema da minha canção em minha peregrinação.\nDe noite lembro-me do teu nome, Senhor, e obedeço à tua lei.\nIsto tem sido a minha prática: Obedecer aos teus preceitos.\nTu és a minha porção, Senhor; prometi obedecer às tuas palavras.\nDe todo o coração suplico o teu favor; tem misericórdia de mim, segundo a tua promessa.\nRefleti sobre os meus caminhos e voltei os meus passos para os teus testemunhos.\nEu me apressarei e não hesitarei em obedecer aos teus mandamentos.\nEmbora os laços dos ímpios me prendam, eu não me esqueço da tua lei.\nÀ meia-noite me levanto para dar-te graças pelas tuas justas ordenanças.\nSou amigo de todos os que te temem e dos que obedecem aos teus preceitos.\nA terra está cheia do teu amor, Senhor; ensina-me os teus decretos.\nTrata com bondade o teu servo, Senhor, conforme a tua palavra.\nEnsina-me o bom senso e o conhecimento, pois confio em teus mandamentos.\nAntes de ser afligido, eu me desviava; mas agora obedeço à tua palavra.\nTu és bom, e o que fazes é bom; ensina-me os teus decretos.\nOs arrogantes forjaram mentiras contra mim, mas eu, de todo o coração, obedeço aos teus preceitos.\nO coração deles é insensível; eu, porém, tenho prazer na tua lei.\nFoi bom para mim ter sido afligido, para que aprendesse os teus decretos.\nA lei que sai da tua boca é, para mim, mais valiosa do que milhares de peças de ouro e de prata.\nAs tuas mãos me fizeram e me formaram; dá-me entendimento para aprender os teus mandamentos.\nOs que te temem se alegram quando me veem, pois na tua palavra depositei a minha esperança.\nSei, Senhor, que as tuas ordenanças são justas, e que por tua fidelidade me afligiste.\nSeja o teu amor o meu consolo, conforme a tua promessa ao teu servo.\nAlcance-me a tua misericórdia, para que eu viva, pois a tua lei é o meu prazer.\nSejam humilhados os arrogantes, pois prejudicaram-me sem motivo; mas eu meditarei nos teus preceitos.\nVenham para mim os que te temem, para que conheçam os teus testemunhos.\nSeja o meu coração irrepreensível nos teus decretos, para que não seja eu humilhado.\nA minha alma desfalece, aguardando a tua salvação, mas na tua palavra depositei a minha esperança.\nOs meus olhos fraquejam de tanto esperar pela tua promessa, e pergunto: 'Quando me consolarás?'.\nEmbora eu seja como um odre ressequido pela fumaça, não me esqueço dos teus decretos.\nAté quando o teu servo deverá esperar? Quando julgarás os meus perseguidores?\nCavam armadilhas para mim os arrogantes, os que não seguem a tua lei.\nTodos os teus mandamentos merecem confiança; ajuda-me, pois sou perseguido com mentiras.\nQuase acabaram com a minha vida na terra, mas não abandonei os teus preceitos.\nPreserva a minha vida pelo teu amor, e obedecerei aos estatutos que saem da tua boca.\nA tua palavra, Senhor, para sempre está firmada nos céus.\nA tua fidelidade dura por todas as gerações; tu firmaste a terra, e ela permanece.\nTudo subsiste hoje, segundo as tuas ordenanças, pois tudo está a teu serviço.\nSe a tua lei não fosse o meu prazer, o sofrimento já me teria destruído.\nJamais me esquecerei dos teus preceitos, pois é por meio deles que preservas a minha vida.\nSalva-me, pois sou teu; tenho buscado os teus preceitos.\nOs ímpios estão à espreita para destruir-me, mas eu considero os teus testemunhos.\nTenho constatado que toda perfeição tem limite, mas o teu mandamento é ilimitado.\nComo eu amo a tua lei! Medito nela o dia inteiro.\nOs teus mandamentos me tornam mais sábio que os meus inimigos, porquanto estão sempre comigo.\nTenho mais discernimento que todos os meus mestres, pois medito nos teus testemunhos.\nTenho mais entendimento que os anciãos, pois obedeço aos teus preceitos.\nAfastei os pés de toda vereda do mal, para obedecer à tua palavra.\nNão me afastei das tuas ordenanças, pois tu mesmo me ensinaste.\nComo são doces para o meu paladar as tuas palavras! Mais que o mel para a minha boca!\nGanho entendimento por meio dos teus preceitos; por isso odeio todo caminho de falsidade.\nA tua palavra é lâmpada que ilumina os meus passos e luz que clareia o meu caminho.\nPrometi sob juramento e o cumprirei: vou obedecer às tuas justas ordenanças.\nPassei por muito sofrimento; preserva, Senhor, a minha vida, conforme a tua palavra.\nAceita, Senhor, a oferta de louvor dos meus lábios, e ensina-me as tuas ordenanças.\nA minha vida está sempre em perigo, mas não me esqueço da tua lei.\nOs ímpios prepararam uma armadilha contra mim, mas não me desviei dos teus preceitos.\nOs teus testemunhos são a minha herança permanente; são a alegria do meu coração.\nDispus o meu coração para obedecer aos teus decretos até o fim.\nOdeio os que têm o coração dividido, mas amo a tua lei.\nTu és o meu abrigo e o meu escudo; na tua palavra depositei a minha esperança.\nAfastem-se de mim os que praticam o mal, para que eu obedeça aos mandamentos do meu Deus!\nSustenta-me, segundo a tua promessa, e eu viverei; não permitas que se frustrem as minhas esperanças.\nDá-me apoio, e estarei seguro; sempre terei em vista os teus decretos.\nTu rejeitas todos os que se desviam dos teus decretos, pois os seus planos são enganosos.\nDos ímpios da terra tu te livras como se fossem escória; por isso amo os teus testemunhos.\nO meu corpo treme de medo de ti; as tuas ordenanças me enchem de temor.\nTenho vivido com justiça e retidão; não me abandones nas mãos dos meus opressores.\nGarante o bem-estar do teu servo; não permitas que os arrogantes me oprimam.\nOs meus olhos fraquejam de tanto esperar pela tua salvação e pela tua promessa de justiça.\nTrata o teu servo conforme o teu amor e ensina-me os teus decretos.\nSou teu servo; dá-me discernimento para compreender os teus testemunhos.\nSenhor, já é tempo de agires! Pois a tua lei está sendo violada.\nAmo os teus mandamentos mais do que o ouro, mais do que o ouro puro.\nPor isso considero justos os teus preceitos e odeio todo caminho de falsidade.\nOs teus testemunhos são maravilhosos; por isso lhes obedeço.\nA explicação das tuas palavras ilumina e dá discernimento aos inexperientes.\nAbro a boca e suspiro, ansiando por teus mandamentos.\nVolta-te para mim e tem misericórdia de mim, como sempre fazes aos que amam o teu nome.\nDirige os meus passos, conforme a tua palavra; não permitas que nenhum pecado me domine.\nResgata-me da opressão dos homens, para que eu obedeça aos teus preceitos.\nFaze o teu rosto resplandecer sobre o teu servo e ensina-me os teus decretos.\nRios de lágrimas correm dos meus olhos, porque a tua lei não é obedecida.\nJusto és, Senhor, e justas são as tuas ordenanças.\nOs testemunhos que deste são justos e dignos de toda a confiança.\nO meu zelo me consome, pois os meus adversários se esquecem das tuas palavras.\nA tua promessa foi plenamente comprovada, e por isso o teu servo a ama.\nSou pequeno e desprezado, mas não me esqueço dos teus preceitos.\nA tua justiça é eterna, e a tua lei é a verdade.\nA tribulação e a angústia me atingiram, mas os teus mandamentos são o meu prazer.\nOs teus testemunhos são eternamente justos; dá-me discernimento para que eu tenha vida.\nEu clamo de todo o coração; responde-me, Senhor, e obedecerei aos teus decretos.\nClamo a ti; salva-me, e obedecerei aos teus testemunhos.\nAntes do amanhecer me levanto e suplico o teu socorro; na tua palavra depositei a minha esperança.\nFico acordado nas vigílias da noite, para meditar na tua promessa.\nOuve a minha voz, por teu amor; vivifica-me, Senhor, por tua justiça.\nOs meus perseguidores, que vivem com maldade, se aproximam, mas estão longe da tua lei.\nTu, porém, estás perto, Senhor, e todos os teus mandamentos são verdadeiros.\nHá muito aprendi dos teus testemunhos que tu os estabeleceste para sempre.\nVê o meu sofrimento e livra-me, pois não me esqueço da tua lei.\nDefende a minha causa e resgata-me; preserva a minha vida conforme a tua promessa.\nA salvação está longe dos ímpios, pois eles não buscam os teus decretos.\nGrande é a tua misericórdia, Senhor; preserva a minha vida conforme as tuas leis.\nMuitos são os meus adversários e os meus perseguidores, mas eu não me desvio dos teus testemunhos.\nOlho com tristeza para os infiéis, que não obedecem à tua palavra.\nVê como amo os teus preceitos! Preserva a minha vida, Senhor, por teu amor.\nA verdade é a essência da tua palavra, e todas as tuas justas ordenanças são eternas.\nOs príncipes me perseguem sem motivo, mas o meu coração treme diante da tua palavra.\nEu me regozijo na tua promessa como alguém que encontra um grande tesouro.\nOdeio e detesto a falsidade, mas amo a tua lei.\nSete vezes por dia eu te louvo por causa das tuas justas ordenanças.\nOs que amam a tua lei desfrutam paz, e nada há que os faça tropeçar.\nAguardo a tua salvação, Senhor, e obedeço aos teus mandamentos.\nObedeço aos teus testemunhos; amo-os de todo o coração.\nObedeço aos teus preceitos e aos teus testemunhos, pois todos os meus caminhos estão diante de ti.\nChegue à tua presença o meu clamor, Senhor! Dá-me entendimento conforme a tua palavra.\nChegue à tua presença a minha súplica! Livra-me, segundo a tua promessa.\nSejam os meus lábios fontes de louvor, pois me ensinas os teus decretos.\nCante a minha língua a tua palavra, pois todos os teus mandamentos são justos.\nCom a tua mão, ajuda-me, pois escolhi os teus preceitos.\nAnseio pela tua salvação, Senhor, e a tua lei é o meu prazer.\nPermite-me viver para que eu te louve; e que as tuas ordenanças me sustentem.\nAndo vagando como ovelha perdida; vem em busca do teu servo, pois não me esqueço dos teus mandamentos."
  },
  {
    "id": 120,
    "salmo": "Salmo 120",
    "texto": "Na minha angústia clamei ao Senhor, e ele me ouviu.\nSenhor, livra-me dos lábios mentirosos e da língua traiçoeira!\nO que ele lhe dará? Como lhe retribuirá, ó língua traiçoeira?\nEle a castigará com flechas afiadas de guerreiro, com brasas incandescentes de giesta.\nAi de mim, que vivo como estrangeiro em Meseque, que habito entre as tendas de Quedar!\nTenho vivido por tempo demais entre os que odeiam a paz.\nSou um homem de paz; mas, ainda que eu fale de paz, eles só falam de guerra."
  },
  {
    "id": 121,
    "salmo": "Salmo 121",
    "texto": "Levanto os meus olhos para os montes e pergunto: De onde me vem o socorro?\nO meu socorro vem do Senhor, que fez os céus e a terra.\nEle não permitirá que você tropece; o seu protetor se manterá alerta,\nsim, o protetor de Israel não dormirá; ele está sempre alerta!\nO Senhor é o seu protetor; como sombra que o protege, ele está à sua direita.\nDe dia o sol não o ferirá, nem a lua, de noite.\nO Senhor o protegerá de todo o mal, protegerá a sua vida.\nO Senhor protegerá a sua saída e a sua chegada, desde agora e para sempre."
  },
  {
    "id": 122,
    "salmo": "Salmo 122",
    "texto": "Alegrei-me com os que me disseram: 'Vamos à casa do Senhor!'.\nNossos pés já se encontram dentro de suas portas, ó Jerusalém!\nJerusalém está construída como cidade firmemente estabelecida.\nPara lá sobem as tribos do Senhor, para dar graças ao nome do Senhor, conforme o mandamento dado a Israel.\nLá estão os tribunais de justiça, os tribunais da casa real de Davi.\nOrem pela paz de Jerusalém: 'Vivam em segurança aqueles que te amam!\nHaja paz dentro dos teus muros e segurança nas tuas cidadelas!'.\nEm favor de meus irmãos e amigos, direi: 'Paz seja com você!'.\nEm favor da casa do Senhor, nosso Deus, buscarei o seu bem."
  },
  {
    "id": 123,
    "salmo": "Salmo 123",
    "texto": "Para ti levanto os meus olhos, a ti que tens o teu trono nos céus.\nAssim como os olhos dos servos estão atentos à mão de seu senhor, e os olhos da serva, à mão de sua senhora, também os nossos olhos estão atentos ao Senhor, ao nosso Deus, esperando que ele tenha misericórdia de nós.\nMisericórdia, Senhor! Tem misericórdia de nós! Pois estamos esgotados de tanto desprezo.\nEstamos cansados da zombaria dos arrogantes e do desprezo dos soberbos."
  },
  {
    "id": 124,
    "salmo": "Salmo 124",
    "texto": "Se o Senhor não estivesse do nosso lado, que Israel o diga,\nse o Senhor não estivesse do nosso lado quando os homens nos atacaram,\neles nos teriam engolido vivos quando a sua ira se acendeu contra nós;\nas águas nos teriam arrastado e a enchente nos teria coberto;\nsim, as águas violentas nos teriam levado!\nBendito seja o Senhor, que não nos entregou para sermos dilacerados pelos dentes deles.\nComo um pássaro, escapamos da armadilha do caçador; a armadilha quebrou-se, e nós escapamos.\nO nosso socorro está no nome do Senhor, que fez os céus e a terra."
  },
  {
    "id": 125,
    "salmo": "Salmo 125",
    "texto": "Aqueles que confiam no Senhor são como o monte Sião, que não se pode abalar, mas permanece para sempre.\nComo os montes cercam Jerusalém, assim o Senhor protege o seu povo, desde agora e para sempre.\nO cetro dos ímpios não prevalecerá sobre a terra que pertence aos justos, para que os justos não se deixem levar a praticar a iniquidade.\nSenhor, sê bondoso para com os bons, para com os que têm coração íntegro.\nMas aos que se desviam por caminhos tortuosos, o Senhor os levará com os que praticam o mal. Haja paz em Israel!"
  },
  {
    "id": 126,
    "salmo": "Salmo 126",
    "texto": "Quando o Senhor trouxe os cativos de volta a Sião, foi como um sonho.\nEntão a nossa boca encheu-se de riso, e a nossa língua de cantos de alegria. Até nas outras nações se dizia: 'O Senhor fez coisas grandiosas por este povo'.\nSim, coisas grandiosas fez o Senhor por nós, por isso estamos alegres.\nSenhor, restaura-nos, assim como enches o leito dos ribeiros no deserto.\nAqueles que semeiam com lágrimas, com cantos de alegria colherão.\nAquele que sai chorando enquanto lança a semente, voltará com cantos de alegria, trazendo os seus feixes."
  },
  {
    "id": 127,
    "salmo": "Salmo 127",
    "texto": "Se não for o Senhor o construtor da casa, será inútil trabalhar na construção. Se não é o Senhor que vigia a cidade, será inútil a sentinela montar guarda.\nSerá inútil levantar cedo e dormir tarde, trabalhando arduamente por alimento. O Senhor concede o sono àqueles a quem ama.\nOs filhos são herança do Senhor, uma recompensa que ele dá.\nComo flechas nas mãos do guerreiro são os filhos nascidos na juventude.\nComo é feliz o homem que tem a sua aljava cheia deles! Não será humilhado quando enfrentar seus inimigos no tribunal."
  },
  {
    "id": 128,
    "salmo": "Salmo 128",
    "texto": "Como é feliz quem teme o Senhor, quem anda em seus caminhos!\nVocê comerá do fruto do seu trabalho, e será feliz e próspero.\nSua mulher será como videira frutífera em sua casa; seus filhos serão como brotos de oliveira ao redor da sua mesa.\nAssim será abençoado o homem que teme o Senhor!\nQue o Senhor o abençoe desde Sião, para que você veja a prosperidade de Jerusalém todos os dias da sua vida,\ne veja os filhos dos seus filhos. Haja paz em Israel!"
  },
  {
    "id": 129,
    "salmo": "Salmo 129",
    "texto": "Muitas vezes me oprimiram desde a minha juventude, que o diga Israel.\nMuitas vezes me oprimiram desde a minha juventude, mas não conseguiram vencer-me.\nPassaram o arado em minhas costas e fizeram longos sulcos.\nO Senhor é justo! Ele me libertou das cordas dos ímpios.\nRetrocedam envergonhados todos os que odeiam Sião.\nSejam como o capim do telhado, que seca antes de crescer,\nque não enche os braços do ceifeiro nem o regaço daquele que ata os feixes.\nE que ninguém que passa diga: 'A bênção do Senhor esteja sobre vocês; nós os abençoamos em nome do Senhor'."
  },
  {
    "id": 130,
    "salmo": "Salmo 130",
    "texto": "Das profundezas clamo a ti, Senhor;\nouve, Senhor, a minha voz! Estejam atentos os teus ouvidos às minhas súplicas!\nSe tu, Soberano Senhor, registrasses os pecados, quem escaparia?\nMas contigo está o perdão, para que sejas temido.\nEspero no Senhor com todo o meu ser, e na sua palavra ponho a minha esperança.\nEspero pelo Senhor mais do que as sentinelas pela manhã; sim, mais do que as sentinelas pela manhã.\nPonha a sua esperança no Senhor, ó Israel, pois no Senhor há amor leal e plena redenção.\nEle próprio redimirá Israel de todas as suas culpas."
  },
  {
    "id": 131,
    "salmo": "Salmo 131",
    "texto": "Senhor, o meu coração não é orgulhoso e os meus olhos não são altivos. Não me envolvo com coisas grandiosas nem com assuntos maravilhosos demais para mim.\nDe fato, acalmei e tranquilizei a minha alma. Sou como uma criança recém-amamentada por sua mãe; a minha alma é como essa criança.\nPonha a sua esperança no Senhor, ó Israel, desde agora e para sempre!"
  },
  {
    "id": 132,
    "salmo": "Salmo 132",
    "texto": "Senhor, lembra-te de Davi e de todas as suas provações.\nEle jurou ao Senhor e fez um voto ao Poderoso de Jacó:\n'Não entrarei em minha casa, nem me deitarei em minha cama;\nnão permitirei que os meus olhos durmam, nem que as minhas pálpebras descansem,\nenquanto não encontrar um lugar para o Senhor, uma habitação para o Poderoso de Jacó'.\nSoubemos que a arca estava em Efrata, mas a encontramos nos campos de Jaar.\n'Vamos para a sua habitação! Vamos adorar diante do estrado de seus pés!'.\n'Levanta-te, Senhor, e vem para o teu lugar de descanso, tu e a arca do teu poder.\nVistam-se de justiça os teus sacerdotes; cantem de alegria os teus fiéis'.\nPor amor do teu servo Davi, não rejeites o teu ungido.\nO Senhor fez um juramento a Davi, um juramento firme que ele não revogará: 'Estabelecerei um dos seus descendentes no seu trono.\nSe os seus filhos forem fiéis à minha aliança e aos testemunhos que eu lhes ensino, também os filhos deles o sucederão no seu trono, para sempre'.\nPois o Senhor escolheu Sião, com o desejo de fazê-la sua habitação:\n'Este é o meu lugar de descanso para sempre; aqui firmarei o meu trono, pois este é o meu desejo.\nAbençoarei com fartura os seus mantimentos; de pão saciarei os seus pobres.\nVestirei de salvação os seus sacerdotes, e os seus fiéis cantarão de alegria.\nAli farei florescer o poder de Davi e acenderei uma lâmpada para o meu ungido.\nCobrirei de vergonha os seus inimigos, mas sobre ele florescerá a sua coroa'."
  },
  {
    "id": 133,
    "salmo": "Salmo 133",
    "texto": "Como é bom e agradável quando os irmãos convivem em união!\nÉ como óleo precioso derramado sobre a cabeça, que desce pela barba, a barba de Arão, até a gola das suas vestes.\nÉ como o orvalho do Hermom quando desce sobre os montes de Sião. Ali o Senhor concede a bênção da vida para sempre."
  },
  {
    "id": 134,
    "salmo": "Salmo 134",
    "texto": "Venham! Bendigam o Senhor todos vocês, servos do Senhor, vocês, que servem de noite na casa do Senhor.\nLevantem as mãos na direção do santuário e bendigam o Senhor.\nDe Sião os abençoe o Senhor, que fez os céus e a terra."
  },
  {
    "id": 135,
    "salmo": "Salmo 135",
    "texto": "Aleluia! Louvem o nome do Senhor; louvem-no, servos do Senhor,\nvocês, que servem na casa do Senhor, nos átrios da casa de nosso Deus.\nLouvem o Senhor, pois o Senhor é bom; cantem louvores ao seu nome, pois é nome amável.\nPorque o Senhor escolheu Jacó; a Israel, como seu tesouro pessoal.\nSei que o Senhor é grande, que o nosso Soberano é maior do que todos os deuses.\nO Senhor faz tudo o que lhe agrada, nos céus e na terra, nos mares e em todas as suas profundezas.\nEle traz as nuvens desde os confins da terra; envia os relâmpagos que acompanham a chuva e faz que o vento saia dos seus depósitos.\nFoi ele que matou os primogênitos do Egito, tanto dos homens como dos animais.\nEle realizou sinais e maravilhas no coração do Egito, contra o faraó e todos os seus conselheiros.\nFoi ele que feriu muitas nações e matou reis poderosos:\nSeom, rei dos amorreus, Ogue, rei de Basã, e todos os reinos de Canaã;\ne deu a terra deles como herança, como herança a Israel, o seu povo.\nO teu nome, Senhor, permanece para sempre, a tua fama, Senhor, por todas as gerações!\nO Senhor defenderá o seu povo e terá compaixão dos seus servos.\nOs ídolos das nações não passam de prata e ouro, feitos por mãos humanas.\nTêm boca, mas não podem falar, olhos, mas não podem ver;\ntêm ouvidos, mas não podem ouvir, e não há fôlego de vida em sua boca.\nTornem-se como eles os que os fazem e todos os que neles confiam.\nBendigam o Senhor, ó israelitas! Bendigam o Senhor, ó sacerdotes!\nBendigam o Senhor, ó levitas! Bendigam o Senhor os que temem o Senhor!\nDe Sião seja bendito o Senhor, que habita em Jerusalém. Aleluia!"
  },
  {
    "id": 136,
    "salmo": "Salmo 136",
    "texto": "Deem graças ao Senhor, porque ele é bom. O seu amor dura para sempre.\nDeem graças ao Deus dos deuses. O seu amor dura para sempre.\nDeem graças ao Senhor dos senhores. O seu amor dura para sempre.\nAo único que faz grandes maravilhas. O seu amor dura para sempre.\nQue com habilidade fez os céus. O seu amor dura para sempre.\nQue estendeu a terra sobre as águas. O seu amor dura para sempre.\nÀquele que fez os grandes luminares: O seu amor dura para sempre.\nO sol para governar o dia, O seu amor dura para sempre.\nA lua e as estrelas para governarem a noite. O seu amor dura para sempre.\nÀquele que feriu os primogênitos do Egito. O seu amor dura para sempre.\nE tirou Israel do meio deles. O seu amor dura para sempre.\nCom mão poderosa e braço forte. O seu amor dura para sempre.\nÀquele que dividiu o mar Vermelho. O seu amor dura para sempre.\nE fez Israel atravessá-lo. O seu amor dura para sempre.\nMas lançou o faraó e o seu exército no mar Vermelho. O seu amor dura para sempre.\nÀquele que conduziu seu povo pelo deserto. O seu amor dura para sempre.\nQue feriu grandes reis. O seu amor dura para sempre.\nE matou reis poderosos: O seu amor dura para sempre.\nSeom, rei dos amorreus, O seu amor dura para sempre.\nE Ogue, rei de Basã. O seu amor dura para sempre.\nE deu a terra deles como herança. O seu amor dura para sempre.\nComo herança a Israel, seu servo. O seu amor dura para sempre.\nÀquele que se lembrou de nós em nossa humilhação. O seu amor dura para sempre.\nE nos livrou dos nossos adversários. O seu amor dura para sempre.\nÀquele que dá alimento a todos os seres vivos. O seu amor dura para sempre.\nDeem graças ao Deus dos céus. O seu amor dura para sempre."
  },
  {
    "id": 137,
    "salmo": "Salmo 137",
    "texto": "Junto aos rios da Babilônia nós nos sentamos e choramos com saudade de Sião.\nAli, nos salgueiros, penduramos as nossas harpas;\nali os nossos captores pediam-nos canções, os nossos opressores exigiam canções alegres, dizendo: 'Cantem para nós uma das canções de Sião!'.\nComo poderíamos cantar as canções do Senhor em terra estrangeira?\nQue a minha mão direita definhe, ó Jerusalém, se eu me esquecer de ti!\nQue a minha língua se prenda ao céu da boca, se eu não me lembrar de ti, e não considerar Jerusalém a minha maior alegria.\nLembra-te, Senhor, dos edomitas e do que fizeram quando Jerusalém foi destruída, pois gritavam: 'Arrasem-na! Arrasem-na até aos seus alicerces!'.\nÓ cidade da Babilônia, destinada à destruição, feliz aquele que lhe retribuir o mal que você nos fez!\nFeliz aquele que pegar os seus filhos e os despedaçar contra a rocha!"
  },
  {
    "id": 138,
    "salmo": "Salmo 138",
    "texto": "Eu te darei graças, ó Senhor, de todo o coração; cantarei os teus louvores na presença dos deuses.\nVoltado para o teu santo templo eu me prostrarei e renderei graças ao teu nome, por causa do teu amor e da tua fidelidade; pois exaltaste acima de todas as coisas o teu nome e a tua palavra.\nQuando clamei, tu me respondeste; deste-me força e coragem.\nTodos os reis da terra te renderão graças, Senhor, pois saberão das tuas promessas.\nCelebrarão os feitos do Senhor, pois grande é a glória do Senhor!\nEmbora esteja nas alturas, o Senhor olha para os humildes, e de longe reconhece os orgulhosos.\nAinda que eu passe por angústias, tu me preservas a vida da ira dos meus inimigos; estendes a tua mão direita e me livras.\nO Senhor cumprirá o seu propósito para comigo! Teu amor, Senhor, permanece para sempre; não abandones as obras das tuas mãos!"
  },
  {
    "id": 139,
    "salmo": "Salmo 139",
    "texto": "Senhor, tu me sondas e me conheces.\nSabes quando me sento e quando me levanto; de longe percebes os meus pensamentos.\nSabes muito bem quando trabalho e quando descanso; todos os meus caminhos são bem conhecidos por ti.\nAntes mesmo que a palavra me chegue à língua, tu já a conheces inteiramente, Senhor.\nTu me cercas, por trás e pela frente, e pões a tua mão sobre mim.\nTal conhecimento é maravilhoso demais e está além do meu alcance, é tão elevado que não o posso atingir.\nPara onde poderia eu escapar do teu Espírito? Para onde poderia fugir da tua presença?\nSe eu subir aos céus, lá estás; se eu fizer a minha cama na sepultura, também lá estás.\nSe eu subir com as asas da alvorada e morar na extremidade do mar,\nmesmo ali a tua mão direita me guiará e me susterá.\nMesmo que eu diga que as trevas me encobrirão, e que a luz se tornará noite ao meu redor,\nverei que nem as trevas são escuras para ti. A noite brilhará como o dia, pois para ti as trevas são luz.\nTu criaste o íntimo do meu ser e me teceste no ventre de minha mãe.\nEu te louvo porque me fizeste de modo especial e admirável. Tuas obras são maravilhosas! Digo isso com convicção.\nMeus ossos não estavam escondidos de ti quando em secreto fui formado e entretecido como nas profundezas da terra.\nOs teus olhos viram o meu embrião; todos os dias determinados para mim foram escritos no teu livro antes de qualquer deles existir.\nComo são preciosos para mim os teus pensamentos, ó Deus! Como é grande a soma deles!\nSe eu os contasse, seriam mais do que os grãos de areia. Se terminasse de contá-los, eu ainda estaria contigo.\nQuem dera matasses os ímpios, ó Deus! Afastem-se de mim os assassinos!\nPorque falam de ti com maldade; em vão rebelam-se contra ti.\nAcaso não odeio os que te odeiam, Senhor? E não detesto os que se revoltam contra ti?\nTenho por eles ódio implacável! Considero-os inimigos meus!\nSonda-me, ó Deus, e conhece o meu coração; prova-me, e conhece as minhas inquietações.\nVê se em minha conduta algo que te ofende, e dirige-me pelo caminho eterno."
  },
  {
    "id": 140,
    "salmo": "Salmo 140",
    "texto": "Livra-me, Senhor, dos maus; protege-me dos violentos,\nque no coração planejam o mal e estão sempre provocando guerra.\nAfiam a língua como a da serpente; veneno de víbora está em seus lábios.\nProtege-me, Senhor, das mãos dos ímpios; protege-me dos violentos, que procuram fazer-me tropeçar.\nHomens arrogantes prepararam armadilhas contra mim, perversos estenderam as suas redes; no meu caminho armaram ciladas contra mim.\nEu declaro ao Senhor: 'Tu és o meu Deus'. Ouve, Senhor, a minha súplica!\nÓ Soberano Senhor, meu salvador poderoso, tu me proteges a cabeça no dia da batalha!\nNão atendas aos desejos dos ímpios, Senhor! Não permitas que os planos deles tenham sucesso, para que não se orgulhem.\nRecaia sobre a cabeça dos que me cercam a maldade que os seus lábios proferiram.\nCaiam brasas vivas sobre eles e sejam lançados ao fogo, em covas das quais jamais possam sair.\nQue os caluniadores não se estabeleçam na terra, e a desgraça persiga os violentos até a morte.\nSei que o Senhor defende a causa do necessitado e faz justiça aos pobres.\nCom certeza os justos darão graças ao teu nome, e os homens íntegros viverão na tua presença."
  },
  {
    "id": 141,
    "salmo": "Salmo 141",
    "texto": "Clamo a ti, Senhor; vem depressa! Escuta a minha voz quando clamo a ti.\nSeja a minha oração como incenso diante de ti, e o levantar das minhas mãos, como a oferta da tarde.\nPõe guarda, Senhor, à minha boca; vigia a porta dos meus lábios.\nNão permitas que o meu coração se volte para o mal nem que eu me envolva em práticas perversas com homens que fazem o mal; não me deixes comer das suas iguarias.\nFira-me o justo com amor leal e me repreenda, mas não perfume a minha cabeça o óleo do ímpio, pois a minha oração é contra as práticas dos malfeitores.\nQuando os seus chefes forem atirados dos rochedos, o povo ouvirá as minhas palavras, pois são agradáveis.\nComo a terra é arada e sulcada, assim foram espalhados os seus ossos à entrada da sepultura.\nMas os meus olhos estão fixos em ti, ó Soberano Senhor; em ti me refugio; não me entregues à morte.\nGuarda-me das armadilhas que me prepararam, das ciladas dos que praticam o mal.\nCaiam os ímpios nas suas próprias redes, enquanto eu prossigo em segurança."
  },
  {
    "id": 142,
    "salmo": "Salmo 142",
    "texto": "Em alta voz clamo ao Senhor; elevo a minha voz ao Senhor, suplicando misericórdia.\nDerramo diante dele o meu lamento; a ele apresento a minha angústia.\nQuando o meu espírito desanima, és tu quem conhece o meu caminho. Na vereda por onde ando esconderam uma armadilha contra mim.\nOlha para a minha direita e vê; ninguém se importa comigo. Não tenho refúgio; ninguém se importa com a minha vida.\nEu clamo a ti, Senhor, e digo: 'Tu és o meu refúgio; és tudo o que tenho na terra dos viventes'.\nDá atenção ao meu clamor, pois estou muito abatido; livra-me dos que me perseguem, pois são mais fortes do que eu.\nLiberta-me da prisão, e renderei graças ao teu nome. Então os justos se reunirão à minha volta por causa da tua bondade para comigo."
  },
  {
    "id": 143,
    "salmo": "Salmo 143",
    "texto": "Senhor, ouve a minha oração, dá ouvidos à minha súplica; responde-me por tua fidelidade e por tua justiça.\nMas não leves o teu servo a julgamento, pois ninguém é justo diante de ti.\nO inimigo persegue-me e esmaga-me ao chão; ele me faz morar nas trevas, como os que há muito morreram.\nO meu espírito desanima; o meu coração está em pânico.\nEu me recordo dos dias de outrora; medito em todas as tuas obras e considero o que as tuas mãos têm feito.\nEstendo as minhas mãos para ti; como a terra árida, tenho sede de ti.\nApressa-te em responder-me, Senhor! O meu espírito se abate. Não escondas de mim o teu rosto, ou serei como os que descem à cova.\nFaze-me ouvir do teu amor leal pela manhã, pois em ti confio. Mostra-me o caminho que devo seguir, pois a ti elevo a minha alma.\nLivra-me dos meus inimigos, Senhor, pois em ti me abrigo.\nEnsina-me a fazer a tua vontade, pois tu és o meu Deus; que o teu bondoso Espírito me conduza por terreno plano.\nPreserva-me a vida, Senhor, por causa do teu nome; por tua justiça, tira-me desta angústia.\nE por teu amor leal, aniquila os meus inimigos; destrói todos os meus adversários, pois sou teu servo."
  },
  {
    "id": 144,
    "salmo": "Salmo 144",
    "texto": "Bendito seja o Senhor, a minha Rocha, que treina as minhas mãos para a guerra e os meus dedos para a batalha.\nEle é o meu aliado fiel, a minha fortaleza, a minha torre de proteção e o meu libertador; é o meu escudo, aquele em quem me refugio. Ele subjuga a mim os povos.\nSenhor, que é o homem para que te importes com ele, ou o filho do homem para que por ele te interesses?\nO homem é como um sopro; seus dias são como uma sombra passageira.\nEstende, Senhor, os teus céus e desce; toca os montes para que fumeguem.\nEnvia relâmpagos e dispersa os inimigos; atira as tuas flechas e faze-os debandar.\nEstende do alto a tua mão e liberta-me; salva-me da imensidão das águas, das mãos desses estrangeiros,\nque têm lábios mentirosos e que, com a mão direita erguida, juram falsamente.\nCantarei um cântico novo a ti, ó Deus; tocarei para ti a lira de dez cordas,\nàquele que dá vitória aos reis, que livra o seu servo Davi da espada mortal.\nDá-me libertação; salva-me das mãos dos estrangeiros, que têm lábios mentirosos e que, com a mão direita erguida, juram falsamente.\nEntão, na sua mocidade, os nossos filhos serão como plantas viçosas, e as nossas filhas, como colunas esculpidas para decorar um palácio.\nOs nossos celeiros estarão cheios das mais variadas provisões. Os nossos rebanhos se multiplicarão aos milhares, às dezenas de milhares em nossos campos;\no nosso gado dará suas crias; não haverá praga alguma nem aborto. Não haverá gritos de aflição em nossas ruas.\nComo é feliz o povo assim abençoado! Como é feliz o povo cujo Deus é o Senhor!"
  },
  {
    "id": 145,
    "salmo": "Salmo 145",
    "texto": "Eu te exaltarei, meu Deus e meu rei; bendirei o teu nome para todo o sempre!\nTodos os dias te bendirei e louvarei o teu nome para todo o sempre!\nGrande é o Senhor e digno de todo louvor; sua grandeza não tem limites.\nUma geração contará à outra a grandiosidade dos teus feitos; eles anunciarão os teus atos poderosos.\nProclamarão o glorioso esplendor da tua majestade, e meditarei nas maravilhas que fazes.\nAnunciarão o poder dos teus feitos temíveis, e eu falarei das tuas grandes obras.\nComemorarão a tua imensa bondade e com alegria cantarão a tua justiça.\nO Senhor é misericordioso e compassivo, paciente e transbordante de amor.\nO Senhor é bom para todos; a sua compaixão alcança todas as suas criaturas.\nRendam-te graças todas as tuas criaturas, Senhor; e os teus fiéis te bendigam.\nEles anunciarão a glória do teu reino e falarão do teu poder,\npara que todos saibam dos teus atos poderosos e do glorioso esplendor do teu reino.\nO teu reino é reino eterno, e o teu domínio permanece de geração em geração. O Senhor é fiel em todas as suas promessas e é bondoso em tudo o que faz.\nO Senhor ampara todos os que caem e levanta todos os que estão prostrados.\nOs olhos de todos esperam em ti, e tu lhes dás o alimento no tempo certo.\nAbres a tua mão e satisfazes os desejos de todos os seres vivos.\nO Senhor é justo em todos os seus caminhos e é bondoso em tudo o que faz.\nO Senhor está perto de todos os que o invocam, de todos os que o invocam com sinceridade.\nEle realiza os desejos daqueles que o temem; ouve-os gritar por socorro e os salva.\nO Senhor cuida de todos os que o amam, mas a todos os ímpios destruirá.\nCom meus lábios louvarei o Senhor. Que todo ser vivo bendiga o seu santo nome para todo o sempre!"
  },
  {
    "id": 146,
    "salmo": "Salmo 146",
    "texto": "Aleluia! Louve o Senhor, ó minha alma.\nLouvarei o Senhor por toda a minha vida; cantarei louvores ao meu Deus enquanto eu viver.\nNão confiem em príncipes, em meros mortais, incapazes de salvar.\nQuando o espírito deles se vai, eles voltam ao pó; naquele mesmo dia acabam-se os seus planos.\nComo é feliz aquele cujo auxílio é o Deus de Jacó, cuja esperança está no Senhor, no seu Deus,\nque fez os céus e a terra, o mar e tudo o que neles há, e que mantém a sua fidelidade para sempre!\nEle defende a causa dos oprimidos e dá alimento aos famintos. O Senhor liberta os presos,\no Senhor dá vista aos cegos, o Senhor levanta os abatidos, o Senhor ama os justos.\nO Senhor protege o estrangeiro e sustém o órfão e a viúva, mas frustra o caminho dos ímpios.\nO Senhor reinará para sempre, ó Sião; o teu Deus reinará por todas as gerações. Aleluia!"
  },
  {
    "id": 147,
    "salmo": "Salmo 147",
    "texto": "Aleluia! Como é bom cantar louvores ao nosso Deus! Como é agradável e próprio louvá-lo!\nO Senhor edifica Jerusalém; ele reúne os exilados de Israel.\nSó ele cura os de coração quebrantado e cuida das suas feridas.\nEle determina o número de estrelas e chama cada uma pelo nome.\nGrande é o nosso Soberano e imenso o seu poder; é impossível medir o seu entendimento.\nO Senhor sustém os humildes, mas lança por terra os ímpios.\nCantem ao Senhor com ações de graças; ao som da harpa façam música para o nosso Deus.\nEle cobre o céu de nuvens, concede chuva à terra e faz crescer a relva nas colinas.\nEle dá aos animais o seu alimento, e aos filhotes de corvo, quando gritam de fome.\nNão é a força do cavalo que lhe dá satisfação, nem é a agilidade do homem que lhe agrada;\no Senhor se agrada dos que o temem, dos que colocam a sua esperança no seu amor leal.\nExalte o Senhor, ó Jerusalém! Louve o seu Deus, ó Sião!\nPois ele reforçou as trancas de suas portas e abençoou o seu povo, que vive dentro de seus muros.\nÉ ele que mantém as suas fronteiras em paz e a sacia com o melhor do trigo.\nEle envia suas ordens à terra, e sua palavra corre velozmente.\nFaz cair a neve como lã, e espalha a geada como cinza.\nLança o seu granizo como seixos. Quem pode suportar o seu frio?\nEle envia a sua palavra, e o gelo se derrete; sopra o seu vento, e as águas voltam a correr.\nEle revela a sua palavra a Jacó, os seus decretos e ordenanças a Israel.\nNão fez isso a nenhuma outra nação; todas as outras desconhecem as suas ordenanças. Aleluia!"
  },
  {
    "id": 148,
    "salmo": "Salmo 148",
    "texto": "Aleluia! Louvem o Senhor desde os céus, louvem-no nas alturas.\nLouvem-no todos os seus anjos, louvem-no todos os seus exércitos celestiais.\nLouvem-no sol e lua, louvem-no todas as estrelas cintilantes.\nLouvem-no os mais altos céus e as águas que estão acima do firmamento.\nLouvem todos eles o nome do Senhor, pois ordenou, e foram criados.\nEle os estabeleceu em seus lugares para todo o sempre; deu-lhes um decreto que jamais mudará.\nLouvem o Senhor, vocês que estão na terra, serpentes marinhas e todas as profundezas,\nrelâmpagos e granizo, neve e neblina, vendavais que cumprem as suas ordens,\ntodas as montanhas e colinas, árvores frutíferas e todos os cedros,\ntodos os animais selvagens e os rebanhos domésticos, todos os demais seres vivos e as aves,\nreis da terra e todas as nações, todos os governantes e juízes da terra,\nmoços e moças, velhos e crianças.\nLouvem todos o nome do Senhor, pois somente o seu nome é exaltado; a sua majestade está acima da terra e dos céus.\nEle exaltou o poder do seu povo; fez que todos os seus fiéis o louvassem, os israelitas, povo a quem ele tanto ama. Aleluia!"
  },
  {
    "id": 149,
    "salmo": "Salmo 149",
    "texto": "Aleluia! Cantem ao Senhor uma nova canção, louvem-no na assembleia dos fiéis.\nAlegre-se Israel no seu Criador, exulte o povo de Sião no seu Rei!\nLouvem eles o seu nome com danças; ofereçam-lhe música com tamborim e harpa.\nO Senhor se agrada do seu povo; ele coroa de vitória os oprimidos.\nRegozijem-se os seus fiéis nessa glória e em seu leito cantem de alegria!\nAltos louvores a Deus estejam em seus lábios e uma espada de dois gumes em suas mãos,\npara impor vingança às nações e castigo aos povos;\npara prender seus reis com grilhões e seus nobres com algemas de ferro;\npara executar a sentença escrita contra eles. Esta é a glória de todos os seus fiéis. Aleluia!"
  },
  {
    "id": 150,
    "salmo": "Salmo 150",
    "texto": "Aleluia! Louvem a Deus no seu santuário; louvem-no em seu magnífico firmamento.\nLouvem-no por seus feitos poderosos; louvem-no segundo a imensidão de sua grandeza!\nLouvem-no ao som de trombeta, louvem-no com a lira e a harpa,\nlouvem-no com tamborins e danças, louvem-no com instrumentos de cordas e com flautas,\nlouvem-no com címbalos sonoros, louvem-no com címbalos ressonantes.\nTudo o que tem vida louve o Senhor! Aleluia!"
  }
  
]
    