[
    {
        "id": 1,
        "referencia": "Salmos 127:3",
        "texto": "Eis que os filhos são herança do SENHOR, e o fruto do ventre o seu galardão."
    },
    {
        "id": 2,
        "referencia": "Filipenses 3:14",
        "texto": "Prossigo para o alvo, pelo prêmio da soberana vocação de Deus em Cristo Jesus."
    },
    {
        "id": 3,
        "referencia": "Salmos 18:6",
        "texto": "Na minha angústia invoquei o Senhor, sim, clamei ao meu Deus; do seu templo ouviu ele a minha voz; o clamor que eu lhe fiz chegou aos seus ouvidos."
    },
    {
        "id": 4,
        "referencia": "Salmos 37:5",
        "texto": "Entrega o teu caminho ao Senhor; confia nele, e ele tudo fará."
    },
    {
        "id": 5,
        "referencia": "Romanos 1:17",
        "texto": "Porque nele se descobre a justiça de Deus de fé em fé, como está escrito: Mas o justo viverá da fé."
    },
    {
        "id": 6,
        "referencia": "Hebreus 10:35-36",
        "texto": "Não rejeiteis, pois, a vossa confiança, que tem grande e avultado galardão. Porque necessitais de paciência, para que, depois de haverdes feito a vontade de Deus, possais alcançar a promessa."
    },
    {
        "id": 7,
        "referencia": "Mateus 6:14-15",
        "texto": "Porque, se perdoardes aos homens as suas ofensas, também vosso Pai celestial vos perdoará a vós; Se, porém, não perdoardes aos homens as suas ofensas, também vosso Pai vos não perdoará as vossas ofensas."
    },
    {
        "id": 8,
        "referencia": "Isaías 41:13",
        "texto": "Pois eu sou o Senhor, o seu Deus, que o segura pela mão direita e lhe diz: Não tema; eu o ajudarei."
    },
    {
        "id": 9,
        "referencia": "Filipenses 2:14-15",
        "texto": "Fazei todas as coisas sem murmurações nem contendas; Para que sejais irrepreensíveis e sinceros, filhos de Deus inculpáveis, no meio de uma geração corrompida e perversa, entre a qual resplandeceis como astros no mundo."
    },
    {
        "id": 10,
        "referencia": "2 Coríntios 12:9",
        "texto": "Mas ele me disse: Basta-te minha graça, porque é na fraqueza que se revela totalmente a minha força. Portanto, prefiro gloriar-me das minhas fraquezas, para que habite em mim a força de Cristo."
    },
    {
        "id": 11,
        "referencia": "Tiago 3:12",
        "texto": "Acaso, meus irmãos, pode a figueira dar azeitonas ou a videira dar figos? Do mesmo modo a fonte de água salobra não pode dar água doce."
    },
    {
        "id": 12,
        "referencia": "Lucas 2:40",
        "texto": "O menino ia crescendo e se fortificava: estava cheio de sabedoria, e a graça de Deus repousava nele."
    },
    {
        "id": 13,
        "referencia": "Lucas 18:20",
        "texto": "Sabes os mandamentos: Não adulterarás, não matarás, não furtarás, não dirás falso testemunho, honra a teu pai e a tua mãe."
    },
    {
        "id": 14,
        "referencia": "Salmos 23:1",
        "texto": "O SENHOR é o meu pastor, nada me faltará."
    },
    {
        "id": 15,
        "referencia": "Provérbios 4:7",
        "texto": "Eis o princípio da sabedoria: adquire a sabedoria. Adquire a inteligência em troca de tudo o que possuis."
    },
    {
        "id": 16,
        "referencia": "Jó 42:2",
        "texto": "Bem sei eu que tudo podes, e que nenhum dos teus propósitos pode ser impedido."
    },
    {
        "id": 17,
        "referencia": "Mateus 18:11",
        "texto": "Porque o Filho do Homem veio salvar o que estava perdido."
    },
    {
        "id": 18,
        "referencia": "Romanos 8:38-39",
        "texto": "Porque eu estou bem certo de que nem a morte, nem a vida, nem os anjos, nem os principados, nem as coisas do presente, nem do porvir, nem os poderes, nem a altura, nem a profundidade, nem alguma outra criatura nos poderá separar do amor de Deus, que está em Cristo Jesus nosso Senhor."
    },
    {
        "id": 19,
        "referencia": "Levítico 26:6a",
        "texto": "Estabelecerei paz na terra, e dormireis seguros, e não haverá quem vos espante;"
    },
    {
        "id": 20,
        "referencia": "1 Coríntios 6:7",
        "texto": "Na verdade é já realmente uma falta entre vós, terdes demandas uns contra os outros. Por que não sofreis antes a injustiça? Por que não sofreis antes o dano?"
    },
    {
        "id": 21,
        "referencia": "Salmos 34:7",
        "texto": "O anjo do SENHOR acampa-se ao redor dos que o temem, e os livra."
    },
    {
        "id": 22,
        "referencia": "Habacuque 3:17-18",
        "texto": "Porque ainda que a figueira não floresça, nem haja fruto na vide; ainda que decepcione o produto da oliveira, e os campos não produzam mantimento; ainda que as ovelhas da malhada sejam arrebatadas, e nos currais não haja gado; Todavia eu me alegrarei no SENHOR; exultarei no Deus da minha salvação."
    },
    {
        "id": 23,
        "referencia": "Jó 14:7",
        "texto": "Porque há esperança para a árvore que, se for cortada, ainda se renovará, e não cessarão os seus renovos."
    },
    {
        "id": 24,
        "referencia": "Mateus 6:9-13",
        "texto": "Portanto, vós orareis assim: Pai nosso que estás nos céus, santificado seja o Teu nome. Venha o Teu reino. Faça-se a Tua vontade, assim na Terra como no Céu. O pão nosso de cada dia dá-nos hoje. E perdoa-nos nossas dívidas assim como temos perdoado aos nossos devedores. E não nos deixes cair em tentação, mas livra-nos do mal, pois Teu é o reino, o poder e a glória para sempre. Amém."
    },
    {
        "id": 25,
        "referencia": "Salmos 27:4",
        "texto": "Uma coisa pedi ao SENHOR, e a buscarei: que possa morar na casa do SENHOR todos os dias da minha vida, para contemplar a formosura do SENHOR, e inquirir no seu templo."
    },
    {
        "id": 26,
        "referencia": "Romanos 8:28",
        "texto": "Todas as coisas cooperam para o bem daqueles que amam à Deus."
    },
    {
        "id": 27,
        "referencia": "Isaias 59:1-2",
        "texto": "Eis que a mão do SENHOR não está encolhida, para que não possa salvar; nem surdo o seu ouvido, para não poder ouvir Mas as vossas iniqüidades fazem separação entre vós e o vosso Deus; e os vossos pecados encobrem o seu rosto de vós, para que vos não ouça."
    },
    {
        "id": 28,
        "referencia": "Mateus 7:13-14",
        "texto": "Entrai pela porta estreita (larga é a porta e espaçoso o caminho que conduz para a perdição, e são muitosos que entram por ela), porque estreita é a porta, e apertado, o caminho que conduz para a vida, e são poucos os que acertam com ela."
    },
    {
        "id": 29,
        "referencia": "Atos 16:31",
        "texto": "Crê no Senhor JESUS CRISTO e será salvo, tu e a tua casa."
    },
    {
        "id": 30,
        "referencia": "Marcos 10:50",
        "texto": "Lançando de si a capa, levantou-se de um salto e foi ter com Jesus."
    },
    {
        "id": 31,
        "referencia": "Mateus 9:20-21",
        "texto": "E eis que uma mulher, que a doze anos vinha padecendo de uma hemorragia, veio por tras Dele e lhe tocou na orla da veste; porque dizia consigo mesma: Se eu apenas lhe tocar a veste, ficarei curada."
    },
    {
        "id": 32,
        "referencia": "Mateus 15:25",
        "texto": "Ela, porem, veio e o adorou, dizendo: Senhor, socorre-me!"
    },
    {
        "id": 33,
        "referencia": "João 11:40",
        "texto": "Respondeu-lhe Jesus: Não te disse eu que, se creres, verás a glória de Deus?"
    },
    {
        "id": 34,
        "referencia": "1 João 4:8",
        "texto": "Aquele que não ama não conhece a Deus; porque Deus é amor"
    },
    {
        "id": 35,
        "referencia": "Marcos 14:3",
        "texto": "E, estando Ele em Betânia, assentado à mesa, em casa de Simão, o leproso, veio uma mulher, que trazia um vaso de alabastro, com ungüento de nardo puro, de muito preço, e quebrando o vaso, lho derramou sobre a cabeça."
    },
    {
        "id": 36,
        "referencia": "Josué 1:9",
        "texto": "Não te mandei eu? Sê forte e corajoso; não temas, nem te espantes, porque o SENHOR, teu Deus, é contigo por onde quer que andares."
    },
    {
        "id": 37,
        "referencia": "Juízes 5:31",
        "texto": "Que brilhem como o sol nascente aqueles que amam o Senhor."
    },
    {
        "id": 38,
        "referencia": "Lucas 18:27",
        "texto": "As coisas que são impossíveis ao homem, são possíveis a Deus."
    },
    {
        "id": 39,
        "referencia": "Salmos 1:1",
        "texto": "Bem-aventurado o homem que não anda segundo o conselho dos ímpios, nem se detém no caminho dos pecadores, nem se assenta na roda dos escarnecedores."
    },
    {
        "id": 40,
        "referencia": "Eclesiastes 7:8a",
        "texto": "Melhor é o fim das coisas do que o seu princípio;"
    },
    {
        "id": 41,
        "referencia": "Isaías 43:2",
        "texto": "Quando passares pelas águas estarei contigo, e quando pelos rios, eles não te submergirão; quando passares pelo fogo, não te queimarás, nem a chama arderá em ti."
    },
    {
        "id": 42,
        "referencia": "2 Coríntios 4:7",
        "texto": "Temos, porém, este tesouro em vasos de barro, para que a excelência do poder seja de Deus, e não de nós."
    },
    {
        "id": 43,
        "referencia": "Salmos 51-17",
        "texto": "Sacrifícios agradáveis a Deus são o espírito quebrantado; coração compungido e contrito, não o desprezarás, ó Deus."
    },
    {
        "id": 44,
        "referencia": "Hebreus 11:1",
        "texto": "Ora, a fé é o firme fundamento das coisas que se esperam, e a prova das coisas que se não vêem."
    },
    {
        "id": 45,
        "referencia": "1 Tessalonicenses 4:7",
        "texto": "Porque não nos chamou Deus para a imundícia, mas para a santificação."
    },
    {
        "id": 46,
        "referencia": "Provérbios 10:18",
        "texto": "O que encobre o ódio tem lábios falsos, e o que divulga má fama é um insensato."
    },
    {
        "id": 47,
        "referencia": "Provérbios 14:12",
        "texto": "Há caminho que ao homem parece direito, mas ao cabo dá em caminhos de morte."
    },
    {
        "id": 48,
        "referencia": "Hebreus 13:5",
        "texto": "Sejam vossos costumes sem avareza, contentando-vos com o que tendes; porque ele disse: Não te deixarei, nem te desampararei."
    },
    {
        "id": 49,
        "referencia": "Ezequiel 45:19",
        "texto": "O sacerdote pegará uma parte do sangue do animal apresentado como oferta para tirar pecados e porá esse sangue nos batentes da porta do Templo, nas quatro pontas do altar e nos batentes dos portões do pátio de dentro."
    },
    {
        "id": 50,
        "referencia": "Filipenses 4:13",
        "texto": "Posso todas as coisas em Cristo que me fortalece."
    },
    {
        "id": 51,
        "referencia": "Habacuque 1:2",
        "texto": "Até quando, SENHOR, clamarei eu, e tu não me escutarás? Gritar-te-ei: Violência! e não salvarás? "
    },
    {
        "id": 52,
        "referencia": "Provérbios 18:21",
        "texto": "A morte e a vida estão no poder da lingua; o que bem utiliza come do seu fruto."
    },
    {
        "id": 53,
        "referencia": "1 Crônicas 4:10",
        "texto": "Oh! Que me abençoes muitíssimo e me alargues as fronteiras, que seja comigo a tua mão e me preserves do mal, de modo que não me sobrevenha aflição!"
    },
    {
        "id": 54,
        "referencia": "2 Crônicas 16:9",
        "texto": "Porque, quanto ao Senhor, seus olhos passam por toda a terra, para mostrar-se forte para com aqueles cujo coração é totalmente dele."
    },
    {
        "id": 55,
        "referencia": "Gênesis 6:18, 7:5",
        "texto": "Mas contigo estabelecerei a minha aliança; e entrarás na arca, tu e os teus filhos, tua mulher e as mulheres de teus filhos contigo. E fez Noé conforme a tudo o que o SENHOR lhe ordenara."
    },
    {
        "id": 56,
        "referencia": "1 Samuel 7:12",
        "texto": "Então tomou Samuel uma pedra, e a pôs entre Mizpá e Sem, e chamou-lhe Ebenézer; e disse: Até aqui nos ajudou o SENHOR."
    },
    {
        "id": 57,
        "referencia": "Salmos 25:4-5",
        "texto": "Faze-me, Senhor, conhecer os teus caminhos, ensina-me as tuas veredas. Guia-me na tua verdade e ensina-me, pois tu és o Deus da minha salvação, em quem eu espero todo o dia."
    },
    {
        "id": 58,
        "referencia": "Salmos 27:1",
        "texto": "O SENHOR é a minha luz e a minha salvação; a quem temerei? O SENHOR é a força da minha vida; de quem me recearei?"
    },
    {
        "id": 59,
        "referencia": "Atos 5:31",
        "texto": "Deus com a sua destra o elevou a Príncipe e Salvador, para dar a Israel o arrependimento e a remissão dos pecados."
    },
    {
        "id": 60,
        "referencia": "Isaías 41:13",
        "texto": "Porque eu, o SENHOR teu Deus, te tomo pela tua mão direita; e te digo: Não temas, eu te ajudo."
    },
    {
        "id": 61,
        "referencia": "Apocalipse 3:19",
        "texto": "Eu repreendo e castigo a todos quantos amo; sê pois zeloso, e arrepende-te."
    },
    {
        "id": 62,
        "referencia": "Eclesiastes 8:3",
        "texto": "Não te apresses a sair da presença dele, nem persistas em alguma coisa má, porque ele faz tudo o que quer."
    },
    {
        "id": 63,
        "referencia": "Salmos 34:4",
        "texto": "Busquei o Senhor, e Ele me respondeu; livrou-me de todos os meus temores."
    },
    {
        "id": 64,
        "referencia": "Salmos 119:28",
        "texto": "A minha alma, de tristeza, verte lágrimas; fortalece-me segundo a tua Palavra."
    },
    {
        "id": 65,
        "referencia": "Mateus 6:33",
        "texto": "Mas, buscai primeiro o reino de Deus, e a sua justiça, e todas estas coisas vos serão acrescentadas."
    },
    {
        "id": 66,
        "referencia": "Salmos 84:10a",
        "texto": "Porque vale mais um dia nos teus átrios do que mil. "
    },
    {
        "id": 67,
        "referencia": "Mateus 26:41",
        "texto": "Vigiai e orai, para que não entreis em tentação; o espírito, na verdade, está pronto, mas a carne é fraca."
    },
    {
        "id": 68,
        "referencia": "Mateus 26:40",
        "texto": "E, voltando para os discípulos, achou-os dormindo; e disse a Pedro: Então, nem uma hora pudestes vós vigiar comigo?"
    },
    {
        "id": 69,
        "referencia": "Mateus 4:4",
        "texto": "Ele, porém, respondendo, disse: Está escrito: Nem só de pão viverá o homem, mas de toda a palavra que sai da boca de Deus."
    },
    {
        "id": 70,
        "referencia": "Mateus 5:14-16",
        "texto": "Vós sois a luz do mundo; não se pode esconder uma cidade edificada sobre um monte; - Nem se acende a candeia e se coloca debaixo do alqueire, mas no velador, e dá luz a todos que estão na casa. - Assim resplandeça a vossa luz diante dos homens, para que vejam as vossas boas obras e glorifiquem a vosso Pai, que está nos céus."
    },
    {
        "id": 71,
        "referencia": "Malaquias 3:18",
        "texto": "Então, vereis outra vez a diferença entre o justo e o perverso, entre o que serve a Deus e o que nao o serve."
    },
    {
        "id": 72,
        "referencia": "Salmos 120:1",
        "texto": "Na minha angústia, clamo ao Senhor, e Ele me ouve."
    },
    {
        "id": 73,
        "referencia": "1 Reis 18:37",
        "texto": "Responde-me, SENHOR, responde-me, para que este povo conheça que tu és o SENHOR Deus..."
    },
    {
        "id": 74,
        "referencia": "Filipenses 4:19",
        "texto": "O meu Deus, segundo as suas riquezas, suprirá todas as vossas necessidades em glória, por Cristo Jesus."
    },
    {
        "id": 75,
        "referencia": "Salmos 51:17",
        "texto": "Os sacrifícios para Deus são o espírito quebrantado; a um coração quebrantado e contrito não desprezarás, ó Deus."
    },
    {
        "id": 76,
        "referencia": "Mateus 28:20 e Isaías 55:6",
        "texto": "E eis que estou convosco todos os dias até à consumação do século. Buscai o Senhor enquanto se pode achar, invocai-o enquanto está perto."
    },
    {
        "id": 77,
        "referencia": "2 Coríntios 5:1",
        "texto": "Porque sabemos que, se a nossa casa terrestre deste tabernáculo se desfizer, temos de Deus um edifício, uma casa não feita por mãos, eterna, nos céus."
    },
    {
        "id": 78,
        "referencia": "Isaías 14:27",
        "texto": "Porque o SENHOR dos Exércitos o determinou; quem o invalidará? E a sua mão está estendida; quem pois a fará voltar atrás?"
    },
    {
        "id": 79,
        "referencia": "Daniel 12:12a",
        "texto": "Bem-aventurado o que espera..."
    },
    {
        "id": 80,
        "referencia": "Salmos 95:7-9",
        "texto": "Ele é o nosso Deus, e nós, povo do seu pasto e ovelhas de sua mão. Hoje, se ouvirdes a sua voz, não endureçais o coração, como em Meribá, como no dia de Massá, no deserto, quando vossos pais me tentaram, pondo-me à prova, não obstante terem visto as minhas obras."
    },
    {
        "id": 81,
        "referencia": "Romanos 8:1",
        "texto": "Agora, pois, já nenhuma condenação há para os que estão em Cristo Jesus."
    },
    {
        "id": 82,
        "referencia": "Zacarias 1:3",
        "texto": "Tornai-vos para mim, diz o Senhor dos Exércitos, e eu me tornarei para vós outros, diz o Senhor dos Exércitos."
    },
    {
        "id": 83,
        "referencia": "Romanos 3:23-24",
        "texto": "Porque todos pecaram e destituídos estão da glória de Deus; sendo justificados gratuitamente pela sua graça, pela redenção que há em Cristo Jesus."
    },
    {
        "id": 84,
        "referencia": "Mateus 5:4",
        "texto": "Bem-aventurados os que choram, porque serão consolados."
    },
    {
        "id": 85,
        "referencia": "João 16:22-23",
        "texto": "Assim também agora vós tendes tristeza; mas outra vez vos verei; o vosso coração se alegrará, e a vossa alegria ninguém poderá tirar. Naquele dia, nada me perguntareis. Em verdade, em verdade vos digo: se pedirdes alguma coisa ao Pai, ele vo-la concederá em meu nome."
    },
    {
        "id": 86,
        "referencia": "Salmo 23.3",
        "texto": "Guia-me pelas veredas da justiça por amor do seu nome."
    },
    {
        "id": 87,
        "referencia": "Tiago 4:3",
        "texto": "Pedis e não recebeis, porque pedis mal, para esbanjardes em vossos prazeres."
    },
    {
        "id": 88,
        "referencia": "Lucas 9:38-39",
        "texto": "E eis que, dentre a multidão, surgiu um homem, dizendo em alta voz: Mestre, suplico-te que vejas meu filho, porque é o único; um espírito se apodera dele e, de repente, grita e o atira por terra, convulsiona-o até espumar, e dificilmente o deixa, depois de o ter quebrantado."
    },
    {
        "id": 89,
        "referencia": "Apocalipse 21:4",
        "texto": "E lhes enxugará dos olhos toda lágrima, e a morte já não existirá, já não haverá luto, nem pranto, nem dor, porque as primeiras coisas passaram."
    },
    {
        "id": 90,
        "referencia": "Lucas 6:46",
        "texto": "Por que me chamais Senhor, Senhor, e não fazeis o que vos mando?"
    },
    {
        "id": 91,
        "referencia": "Salmos 31:1",
        "texto": "Em ti, SENHOR, me refugio; não seja eu jamais envergonhado; livra-me por tua justiça."
    },
    {
        "id": 92,
        "referencia": "João 11:21-22",
        "texto": "Disse, pois, Marta a Jesus: Senhor, se estiveras aqui, não teria morrido meu irmão. Mas também sei que, mesmo agora, tudo quanto pedires a Deus, Deus to concederá."
    },
    {
        "id": 93,
        "referencia": "Romanos 5:5",
        "texto": "Ora, a esperança não confunde, porque o amor de Deus é derramado em nosso coração pelo Espírito Santo, que nos foi outorgado."
    },
    {
        "id": 94,
        "referencia": "Romanos 7:24-25",
        "texto": "Miserável homem que eu sou! quem me livrará do corpo desta morte? Graças a Deus, por Jesus Cristo nosso Senhor! De modo que eu mesmo com o entendimento sirvo à lei de Deus, mas com a carne à lei do pecado."
    },
    {
        "id": 95,
        "referencia": "1 Tessalonicenses 4:9",
        "texto": "No tocante ao amor fraternal, não há necessidade de que eu vos escreva, porquanto vós mesmos estais por Deus instruídos que deveis amar-vos uns aos outros."
    },
    {
        "id": 96,
        "referencia": "Mateus 26:39",
        "texto": "Adiantando-se um pouco, prostrou-se sobre o seu rosto, orando e dizendo: Meu Pai, se possível, passe de mim este cálice! Todavia, não seja como eu quero, e sim como tu queres."
    },
    {
        "id": 97,
        "referencia": "Gênesis 4:3-4",
        "texto": "Aconteceu que no fim de uns tempos trouxe Caim do fruto da terra uma oferta ao SENHOR. Abel, por sua vez, trouxe das primícias do seu rebanho e da gordura deste. Agradou-se o SENHOR de Abel e de sua oferta."
    },
    {
        "id": 98,
        "referencia": "Mateus 10:16",
        "texto": "Eu os estou enviando como ovelhas entre lobos. Portanto, sejam astutos como as serpentes e sem malícia como as pombas."
    },
    {
        "id": 99,
        "referencia": "Mateus 7:7-8",
        "texto": "Peçam, e lhes será dado; busquem, e encontrarão; batam, e a porta lhes será aberta. Pois todo o que pede, recebe; o que busca, encontra; e àquele que bate, a porta será aberta."
    },
    {
        "id": 100,
        "referencia": "Tiago 5:16",
        "texto": "Confessai, pois, os vossos pecados uns aos outros e orai uns pelos outros, para serdes curados. Muito pode, por sua eficácia, a súplica do justo."
    },
    {
        "id": 101,
        "referencia": "Gálatas 2:20",
        "texto": "Logo, já não sou eu quem vive, mas Cristo vive em mim. E esse viver que, agora, tenho na carne, vivo pela fé no Filho de Deus, que me amou e a si mesmo se entregou por mim."
    },
    {
        "id": 102,
        "referencia": "Mateus 6:14-15",
        "texto": "Porque, se perdoardes aos homens as suas ofensas, também vosso Pai celeste vos perdoará; se, porém, não perdoardes aos homens as suas ofensas, tampouco vosso Pai vos perdoará as vossas ofensas."
    },
    {
        "id": 103,
        "referencia": "Mateus 6:12",
        "texto": "Perdoa as nossas dívidas, assim como perdoamos aos nossos devedores."
    },
    {
        "id": 104,
        "referencia": "Provérbios 4:23",
        "texto": "Sobre tudo o que se deve guardar, guarda o coração, porque dele procedem as fontes da vida."
    },
    {
        "id": 105,
        "referencia": "Romanos 5:1",
        "texto": "Justificados, pois, mediante a fé, temos paz com Deus por meio de nosso Senhor Jesus Cristo."
    },
    {
        "id": 106,
        "referencia": "Filipenses 4:11",
        "texto": "Digo isto, não por causa da pobreza, porque aprendi a viver contente em toda e qualquer situação."
    },
    {
        "id": 107,
        "referencia": "Provérbios 20:22",
        "texto": "Não digas: vingar-me-ei do mal; espera pelo Senhor e ele te livrará."
    },
    {
        "id": 108,
        "referencia": "1 Pedro 1:18-19",
        "texto": "Sabendo que não foi com coisas corruptíveis, como prata ou ouro, que fostes resgatados da vossa vã maneira de viver que por tradição recebestes dos vossos pais, mas com o precioso sangue de Cristo, como de um cordeiro imaculado e incontaminado."
    },
    {
        "id": 109,
        "referencia": "Salmos 25:16-19",
        "texto": "Olha para mim, e tem piedade de mim, porque estou solitário e aflito. As ânsias do meu coração se têm multiplicado; tira-me dos meus apertos. Olha para a minha aflição e para a minha dor, e perdoa todos os meus pecados. Olha para os meus inimigos, pois se vão multiplicando e me odeiam com ódio cruel."
    },
    {
        "id": 110,
        "referencia": "2 Coríntios 1:5",
        "texto": "Porque, assim como os sofrimentos de Cristo se manifestam em grande medida a nosso favor, assim também a nossa consolação transborda por meio de Cristo."
    },
    {
        "id": 111,
        "referencia": "Salmos 42:5",
        "texto": "Por que estás abatida, ó minha alma? Por que te perturbas dentro de mim? Espera em Deus, pois ainda o louvarei, a ele, meu auxílio e Deus meu."
    },
    {
        "id": 112,
        "referencia": "Habacuque 3:17-18",
        "texto": "Ainda que a figueira não floresça, nem haja fruto na vide; o produto da oliveira minta, e os campos não produzam mantimento; as ovelhas sejam arrebatadas do aprisco, e nos currais não haja gado, todavia, eu me alegro no SENHOR, exulto no Deus da minha salvação."
    },
    {
        "id": 113,
        "referencia": "Juízes 7:2",
        "texto": "E disse o SENHOR a Gideão: Muito é o povo que está contigo, para eu dar aos midianitas em sua mão; a fim de que Israel não se glorie contra mim, dizendo: A minha mão me livrou."
    },
    {
        "id": 114,
        "referencia": "Filipenses 3:7-8",
        "texto": "Mas o que, para mim, era lucro, isto considerei perda por causa de Cristo. Sim, deveras considero tudo como perda, por causa da sublimidade do conhecimento de Cristo Jesus, meu Senhor; por amor do qual perdi todas as coisas e as considero como refugo, para ganhar a Cristo."
    },
    {
        "id": 115,
        "referencia": "2 Coríntios 4:4",
        "texto": "Nos quais o deus deste século cegou os entendimentos dos incrédulos, para que lhes não resplandeça a luz do evangelho da glória de Cristo, que é a imagem de Deus."
    },
    {
        "id": 116,
        "referencia": "Colossenses 3:12",
        "texto": "Revesti-vos, pois, como eleitos de Deus, santos e amados, de ternos afetos de misericórdia, de bondade, de humildade, de mansidão, de longanimidade. "
    },
    {
        "id": 117,
        "referencia": "Mateus 2:12",
        "texto": "E, sendo por divina revelação avisados em sonhos para que não voltassem para junto de Herodes, partiram para a sua terra por outro caminho."
    },
    {
        "id": 118,
        "referencia": "1 João 4:21",
        "texto": "E dele temos este mandamento: que quem ama a Deus, ame também a seu irmão."
    },
    {
        "id": 119,
        "referencia": "Filipenses 3:20",
        "texto": "Nós, porém, somos cidadãos dos céus. É de lá que ansiosamente esperamos o Salvador, o Senhor Jesus Cristo."
    },
    {
        "id": 120,
        "referencia": "Salmos 133",
        "texto": "Oh! quão bom e quão suave é que os irmãos vivam em união. É como o óleo precioso sobre a cabeça, que desce sobre a barba, a barba de Arão, e que desce à orla das suas vestes. Como o orvalho de Hermom, e como o que desce sobre os montes de Sião, porque ali o SENHOR ordena a bênção e a vida para sempre."
    },
    {
        "id": 121,
        "referencia": "Lucas 5:37-38",
        "texto": "E ninguém deita vinho novo em odres velhos; do contrário, o vinho novo romperá os odres e se derramará, e os odres se perderão; mas vinho novo deve ser deitado em odres novos."
    },
    {
        "id": 122,
        "referencia": "Mateus 6:21",
        "texto": "Porque onde estiver o vosso tesouro, aí estará também o vosso coração."
    },
    {
        "id": 123,
        "referencia": "Cânticos 8:7",
        "texto": "As muitas águas não poderiam apagar o amor, nem os rios, afogá-lo; ainda que alguém desse todos os bens da sua casa pelo amor, seria de todo desprezado."
    },
    {
        "id": 124,
        "referencia": "Gálatas 5:24-25",
        "texto": "E os que são de Cristo Jesus crucificaram a carne, com as suas paixões e concupiscências. Se vivemos no Espírito, andemos também no Espírito."
    },
    {
        "id": 125,
        "referencia": "Filipenses 4:6",
        "texto": "Não estejais inquietos por coisa alguma; antes as vossas petições sejam em tudo conhecidas diante de Deus pela oração e súplica, com ação de graças."
    },
    {
        "id": 126,
        "referencia": "2 Tessalonicenses 1:12",
        "texto": "Para que o nome de nosso SENHOR Jesus Cristo seja em vós glorificado, e vós nele, segundo a graça de nosso Deus e do Senhor Jesus Cristo."
    },
    {
        "id": 127,
        "referencia": "Joel 2:13",
        "texto": "Rasguem o coração, e não as vestes. Voltem-se para o Senhor, o seu Deus, pois ele é misericordioso e compassivo, muito paciente e cheio de amor; arrepende-se, e não envia a desgraça."
    },
    {
        "id": 128,
        "referencia": "Provérbios 3:5-6",
        "texto": "Confie no Senhor de todo o seu coração e não se apóie em seu próprio entendimento; reconheça o Senhor em todos os seus caminhos, e ele endireitará as suas veredas."
    },
    {
        "id": 129,
        "referencia": "Mateus 9:11-13",
        "texto": "E os fariseus, vendo isso, perguntavam aos discípulos: Por que come o vosso Mestre com publicanos e pecadores? Jesus, porém, ouvindo isso, respondeu: Não necessitam de médico os sãos, mas sim os enfermos. Ide, pois, e aprendei o que significa: Misericórdia quero, e não sacrifícios. Porque eu não vim chamar justos, mas pecadores."
    },
    {
        "id": 130,
        "referencia": "Tito 1:15",
        "texto": "Todas as coisas são puras para os puros, mas nada é puro para os contaminados e infiéis; antes o seu entendimento e consciência estão contaminados."
    },
    {
        "id": 131,
        "referencia": "1 João 5:11-12",
        "texto": "E o testemunho é este: que Deus nos deu a vida eterna; e esta vida está em seu Filho. Quem tem o Filho tem a vida; quem não tem o Filho de Deus não tem a vida."
    },
    {
        "id": 132,
        "referencia": "2 Timóteo 2:15",
        "texto": "Procura apresentar-te a Deus aprovado, como obreiro que não tem de que se envergonhar, que maneja bem a palavra da verdade."
    },
    {
        "id": 133,
        "referencia": "Salmos 51:6",
        "texto": "Eis que desejas que a verdade esteja no íntimo; faze-me, pois, conhecer a sabedoria no secreto da minha alma."
    },
    {
        "id": 134,
        "referencia": "2 João 1:9",
        "texto": "Todo aquele que ultrapassa a doutrina de Cristo e nela não permanece não tem Deus; o que permanece na doutrina, esse tem tanto o Pai como o Filho."
    },
    {
        "id": 135,
        "referencia": "Colossenses 3:1",
        "texto": "Portanto, se já ressuscitastes com Cristo, buscai as coisas que são de cima, onde Cristo está assentado à destra de Deus."
    },
    {
        "id": 136,
        "referencia": "Isaías 66:2",
        "texto": "Não foram as minhas mãos que fizeram todas essas coisas, e por isso vieram a existir? Pergunta o senhor. A este estimo: ao humilde e contrito de espírito, que treme diante da minha palavra."
    },
    {
        "id": 137,
        "referencia": "2 Samuel 22:7-8",
        "texto": "Na minha angústia, invoquei o SENHOR, clamei a meu Deus; ele, do seu templo, ouviu a minha voz, e o meu clamor chegou aos seus ouvidos. Então, a terra se abalou e tremeu, vacilaram também os fundamentos dos céus e se estremeceram, porque ele se indignou."
    },
    {
        "id": 138,
        "referencia": "João 7:38",
        "texto": "Quem crer em mim, como diz a Escritura, do seu interior fluirão rios de água viva."
    },
    {
        "id": 139,
        "referencia": "Tiago 3:13-18",
        "texto": "Quem entre vós é sábio e inteligente? Mostre em mansidão de sabedoria, mediante condigno proceder, as suas obras. Se, pelo contrário, tendes em vosso coração inveja amargurada e sentimento faccioso, nem vos glorieis disso, nem mintais contra a verdade. Esta não é a sabedoria que desce lá do alto; antes, é terrena, animal e demoníaca. Pois, onde há inveja e sentimento faccioso, aí há confusão e toda espécie de coisas ruins. A sabedoria, porém, lá do alto é, primeiramente, pura; depois, pacífica, indulgente, tratável, plena de misericórdia e de bons frutos, imparcial, sem fingimento. Ora, é em paz que se semeia o fruto da justiça, para os que promovem a paz."
    },
    {
        "id": 140,
        "referencia": "1 Samuel 16:7",
        "texto": "Porém o SENHOR disse a Samuel: Não atentes para a sua aparência, nem para a grandeza da sua estatura, porque o tenho rejeitado; porque o SENHOR não vê como vê o homem, pois o homem vê o que está diante dos olhos, porém o SENHOR olha para o coração."
    },
    {
        "id": 141,
        "referencia": "2 Timóteo 1:7",
        "texto": "Porque Deus não nos tem dado espírito de covardia, mas de poder, de amor e de moderação."
    },
    {
        "id": 142,
        "referencia": "João 6:68",
        "texto": "Respondeu-lhe Simão Pedro: Senhor, para quem iremos? Tu tens as palavras da vida eterna."
    },
    {
        "id": 143,
        "referencia": "Provérbios 20:17",
        "texto": "Suave é ao homem o pão ganho por fraude, mas, depois, a sua boca se encherá de pedrinhas de areia."
    },
    {
        "id": 144,
        "referencia": "Lucas 4:2-4",
        "texto": "E quarenta dias foi tentado pelo diabo, e naqueles dias não comeu coisa alguma; e, terminados eles, teve fome. E disse-lhe o diabo: Se tu és o Filho de Deus, dize a esta pedra que se transforme em pão. E Jesus lhe respondeu, dizendo: Está escrito que nem só de pão viverá o homem, mas de toda a palavra de Deus."
    },
    {
        "id": 145,
        "referencia": "1 João 3:11",
        "texto": "Porque a mensagem que ouvistes desde o princípio é esta: que nos amemos uns aos outros;"
    },
    {
        "id": 146,
        "referencia": "Gálatas 5:17",
        "texto": "Porque a carne milita contra o Espírito, e o Espírito, contra a carne, porque são opostos entre si; para que não façais o que, porventura, seja do vosso querer."
    },
    {
        "id": 147,
        "referencia": "Lucas 6:38",
        "texto": "Dai, e dar-se-vos-á; boa medida, recalcada, sacudida, transbordante, generosamente vos darão; porque com a medida com que tiverdes medido vos medirão também."
    },
    {
        "id": 148,
        "referencia": "Provérbios 9:10",
        "texto": "O temor do SENHOR é o princípio da sabedoria, e o conhecimento do Santo a prudência."
    },
    {
        "id": 149,
        "referencia": "Hebreus 1:3",
        "texto": "O qual, sendo o resplendor da sua glória, e a expressa imagem da sua pessoa, e sustentando todas as coisas pela palavra do seu poder, havendo feito por si mesmo a purificação dos nossos pecados, assentou-se à destra da majestade nas alturas."
    },
    {
        "id": 150,
        "referencia": "Salmos 119:14",
        "texto": "Mais me regozijo com o caminho dos teus testemunhos do que com todas as riquezas."
    },
    {
        "id": 151,
        "referencia": "Isaías 6:8",
        "texto": "Depois disto ouvi a voz do Senhor, que dizia: A quem enviarei, e quem irá por nós? Então disse eu: Eis-me aqui, envia-me a mim"
    },
    {
        "id": 152,
        "referencia": "Isaías 41:10",
        "texto": "Não temas, porque eu sou contigo; não te assombres, porque eu sou teu Deus; eu te fortaleço, e te ajudo, e te sustento com a destra da minha justiça."
    },
    {
        "id": 153,
        "referencia": "Mateus 5:3",
        "texto": "Bem-aventurados os humildes de espírito, porque deles é o reino dos céus."
    },
    {
        "id": 154,
        "referencia": "Gênesis 19:17",
        "texto": "E aconteceu que, tirando-os fora, disse: Escapa-te por tua vida; não olhes para trás de ti, e não pares em toda esta campina; escapa lá para o monte, para que não pereças."
    },
    {
        "id": 155,
        "referencia": "Deuteronômio 7:9",
        "texto": "Saberás, pois, que o SENHOR, teu Deus, é Deus, o Deus fiel, que guarda a aliança e a misericórdia até mil gerações aos que o amam e cumprem os seus mandamentos;"
    },
    {
        "id": 156,
        "referencia": "Provérbios 1:8",
        "texto": "Filho meu, ouve a instrução de teu pai, e não deixes o ensinamento de tua mãe."
    },
    {
        "id": 157,
        "referencia": "Provérbios 19:2",
        "texto": "Não é bom agir sem refletir; e o que se apressa com seus pés erra o caminho."
    },
    {
        "id": 158,
        "referencia": "Salmos 51:17",
        "texto": "Sacrifícios agradáveis a Deus são o espírito quebrantado; coração compungido e contrito, não o desprezarás, ó Deus."
    },
    {
        "id": 159,
        "referencia": "João 3:3",
        "texto": "Jesus respondeu, e disse-lhe: Na verdade, na verdade te digo que aquele que não nascer de novo, não pode ver o reino de Deus."
    },
    {
        "id": 160,
        "referencia": "Salmos 25:14",
        "texto": "A intimidade do SENHOR é para os que o temem, aos quais ele dará a conhecer a sua aliança."
    },
    {
        "id": 161,
        "referencia": "Habacuque 2:3",
        "texto": "Porque a visão ainda está para cumprir-se no tempo determinado, mas se apressa para o fim e não falhará; se tardar, espera-o, porque, certamente, virá, não tardará."
    },
    {
        "id": 162,
        "referencia": "2 Pedro 3:9",
        "texto": "O Senhor não retarda a sua promessa, ainda que alguns a têm por tardia; porém é longânimo para convosco, não querendo que ninguém se perca, senão que todos venham a arrepender-se."
    },
    {
        "id": 163,
        "referencia": "Salmos 104:33",
        "texto": "Cantarei ao SENHOR enquanto eu viver; cantarei louvores ao meu Deus, enquanto eu tiver existência."
    },
    {
        "id": 164,
        "referencia": "Tiago 1:21",
        "texto": "Portanto, despojando-vos de toda impureza e acúmulo de maldade, acolhei, com mansidão, a palavra em vós implantada, a qual é poderosa para salvar a vossa alma."
    },
    {
        "id": 165,
        "referencia": "Gálatas 6:7",
        "texto": "Não vos enganeis: de Deus não se zomba; pois aquilo que o homem semear, isso também ceifará."
    },
    {
        "id": 166,
        "referencia": "Salmos 12:5",
        "texto": "Por causa da opressão dos pobres e do gemido dos necessitados, eu me levantarei agora, diz o SENHOR; e porei a salvo a quem por isso suspira."
    },
    {
        "id": 167,
        "referencia": "Tiago 1:2-3",
        "texto": "Meus irmãos, tende por motivo de toda alegria o passardes por várias provações, sabendo que a provação da vossa fé, uma vez confirmada, produz perseverança."
    },
    {
        "id": 168,
        "referencia": "1 Coríntios 2:14",
        "texto": "Ora, o homem natural não aceita as coisas do Espírito de Deus, porque lhe são loucura; e não pode entendê-las, porque elas se discernem espiritualmente."
    },
    {
        "id": 169,
        "referencia": "1 João 2:1",
        "texto": "Filhinhos meus, estas coisas vos escrevo para que não pequeis. Se, todavia, alguém pecar, temos Advogado junto ao Pai, Jesus Cristo, o Justo;"
    },
    {
        "id": 170,
        "referencia": "Hebreus 10:35-36",
        "texto": "Não abandoneis, portanto, a vossa confiança; ela tem grande galardão. Com efeito, tendes necessidade de perseverança, para que, havendo feito a vontade de Deus, alcanceis a promessa."
    },
    {
        "id": 171,
        "referencia": "1 Coríntios 15:58",
        "texto": "Portanto, meus amados irmãos, sede firmes e constantes, sempre abundantes na obra do Senhor, sabendo que o vosso trabalho não é vão no Senhor."
    },
    {
        "id": 172,
        "referencia": "Efésios 2:5",
        "texto": "E estando nós mortos em nossos delitos, nos deu vida juntamente com Cristo."
    },
    {
        "id": 173,
        "referencia": "Ezequiel 36:26",
        "texto": "Dar-vos-ei coração novo e porei dentro de vós espírito novo; tirarei de vós o coração de pedra e vos darei coração de carne."
    },
    {
        "id": 174,
        "referencia": "Mateus 18:15",
        "texto": "Se teu irmão pecar contra ti, vai argüi-lo entre ti e ele só. Se ele te ouvir, ganhaste a teu irmão."
    },
    {
        "id": 175,
        "referencia": "Filipenses 4:4-5",
        "texto": "Regozijai-vos sempre no Senhor; outra vez digo, regozijai- vos. Seja a vossa moderação conhecida de todos os homens. Perto está o Senhor."
    },
    {
        "id": 176,
        "referencia": "Salmos 103:6",
        "texto": "O Senhor executa atos de justiça, e juízo a favor de todos os oprimidos."
    },
    {
        "id": 177,
        "referencia": "Salmos 145:3-4",
        "texto": "Grande é o Senhor, e mui digno de ser louvado; e a sua grandeza é insondável. Uma geração louvará as tuas obras à outra geração, e anunciará os teus atos poderosos."
    },
    {
        "id": 178,
        "referencia": "Eclesiastes 11:5",
        "texto": "Assim como tu não sabes qual o caminho do vento, nem como se formam os ossos no ventre da mulher grávida, assim também não sabes as obras de Deus, que faz todas as coisas."
    },
    {
        "id": 179,
        "referencia": "Provérbios 19:20-21",
        "texto": "Ouve o conselho e recebe a instrução, para que sejas sábio nos teus dias por vir. Muitos propósitos há no coração do homem, mas o desígnio do SENHOR permanecerá."
    },
    {
        "id": 180,
        "referencia": "Colossenses 2:6-7",
        "texto": "Portanto, assim como vocês receberam Cristo Jesus, o Senhor, continuem a viver nele, enraizados e edificados nele, firmados na fé, como foram ensinados, transbordando de gratidão."
    },
    {
        "id": 181,
        "referencia": "Mateus 8:16-17",
        "texto": "Ao anoitecer foram trazidos a ele muitos endemoninhados, e ele expulsou os espíritos com uma palavra e curou todos os doentes. E assim se cumpriu o que fora dito pelo profeta Isaías: Ele tomou sobre si as nossas enfermidades e sobre si levou as nossas doenças."
    },
    {
        "id": 182,
        "referencia": "Provérbios 18:13",
        "texto": "Responder antes de ouvir é estupidez e vergonha."
    },
    {
        "id": 183,
        "referencia": "Lucas 7:16",
        "texto": "(Após Jesus ressuscitar o filho da viúva de Naum) Todos ficaram cheios de temor e louvavam a Deus. \"Um grande profeta se levantou entre nós\", diziam eles. \"Deus interveio em favor do seu povo."
    },
    {
        "id": 184,
        "referencia": "Mateus 7:13-14",
        "texto": "Entrem pela porta estreita, pois larga é a porta e amplo o caminho que leva à perdição, e são muitos os que entram por ela. Como é estreita a porta, e apertado o caminho que leva à vida! São poucos os que a encontram."
    },
    {
        "id": 185,
        "referencia": "Romanos 8:33",
        "texto": "Quem intentará acusação contra os escolhidos de Deus? É Deus quem os justifica."
    },
    {
        "id": 186,
        "referencia": "Tiago 1:22",
        "texto": "Tornai-vos, pois, praticantes da palavra e não somente ouvintes, enganando-vos a vós mesmos."
    },
    {
        "id": 187,
        "referencia": "Salmos 121:7-8",
        "texto": "O SENHOR te guardará de todo mal; guardará a tua alma. O SENHOR guardará a tua saída e a tua entrada, desde agora e para sempre."
    },
    {
        "id": 188,
        "referencia": "Mateus 6:1",
        "texto": "Guardai-vos de fazer as vossas boas obras diante dos homens, para serdes vistos por eles; de outra sorte não tereis recompensa junto de vosso Pai, que está nos céus."
    },
    {
        "id": 189,
        "referencia": "Provérbios 8:13",
        "texto": "O temor do SENHOR é odiar o mal; a soberba e a arrogância, o mau caminho e a boca perversa, eu odeio."
    },
    {
        "id": 190,
        "referencia": "Provérbios 22:6",
        "texto": "Ensina a criança no caminho em que deve andar, e, ainda quando for velho, não se desviará dele."
    },
    {
        "id": 191,
        "referencia": "Isaías 64:4",
        "texto": "Porque desde a antiguidade não se ouviu, nem com ouvidos se percebeu, nem com os olhos se viu Deus além de ti, que trabalha para aquele que nele espera."
    },
    {
        "id": 192,
        "referencia": "Romanos 8:35",
        "texto": "Quem nos separará do amor de Cristo? A tribulação, ou a angústia, ou a perseguição, ou a fome, ou a nudez, ou o perigo, ou a espada?"
    },
    {
        "id": 193,
        "referencia": "1 João 2:17",
        "texto": "E o mundo passa, e a sua concupiscência; mas aquele que faz a vontade de Deus permanece para sempre."
    },
    {
        "id": 194,
        "referencia": "Romanos 13:1",
        "texto": "Todo homem esteja sujeito às autoridades superiores; porque não há autoridade que não proceda de Deus; e as autoridades que existem foram por ele instituídas."
    },
    {
        "id": 195,
        "referencia": "Neemias 9:6",
        "texto": "Só tu és SENHOR; tu fizeste o céu, o céu dos céus, e todo o seu exército, a terra e tudo quanto nela há, os mares e tudo quanto neles há, e tu os guardas com vida a todos; e o exército dos céus te adora."
    },
    {
        "id": 196,
        "referencia": "Isaías 1:18",
        "texto": "Vinde, pois, e arrazoemos, diz o SENHOR; ainda que os vossos pecados sejam como a escarlata, eles se tornarão brancos como a neve; ainda que sejam vermelhos como o carmesim, se tornarão como a lã."
    },
    {
        "id": 197,
        "referencia": "2 Coríntios 3:6",
        "texto": "O qual nos habilitou para sermos ministros de uma nova aliança, não da letra, mas do espírito; porque a letra mata, mas o espírito vivifica."
    },
    {
        "id": 198,
        "referencia": "2 Timóteo 1:9",
        "texto": "(Deus) nos salvou, e chamou com uma santa vocação; não segundo as nossas obras, mas segundo o seu próprio propósito e graça que nos foi dada em Cristo Jesus antes dos tempos dos séculos."
    },
    {
        "id": 199,
        "referencia": "1 João 2:15-16",
        "texto": "Não ameis o mundo, nem o que no mundo há. Se alguém ama o mundo, o amor do Pai não está nele. Porque tudo o que há no mundo, a concupiscência da carne, a concupiscência dos olhos e a soberba da vida, não é do Pai, mas do mundo."
    },
    {
        "id": 200,
        "referencia": "1 Pedro 2:9",
        "texto": "Vós, porém, sois raça eleita, sacerdócio real, nação santa, povo de propriedade exclusiva de Deus, a fim de proclamardes as virtudes daquele que vos chamou das trevas para a sua maravilhosa luz."
    },
    {
        "id": 201,
        "referencia": "2 Coríntios 4:8",
        "texto": "Em tudo somos atribulados, porém não angustiados; perplexos, porém não desanimados."
    },
    {
        "id": 202,
        "referencia": "Jeremias 33:3",
        "texto": "Clama a mim, e responder-te-ei, e anunciar-te-ei coisas grandes e firmes que não sabes."
    },
    {
        "id": 203,
        "referencia": "Marcos 8:36",
        "texto": "Que aproveita ao homem ganhar o mundo inteiro e perder a sua alma?"
    },
    {
        "id": 204,
        "referencia": "Deuteronômio 7:9",
        "texto": "Saberás, pois, que o SENHOR, teu Deus, é Deus, o Deus fiel, que guarda a aliança e a misericórdia até mil gerações aos que o amam e cumprem os seus mandamentos."
    },
    {
        "id": 205,
        "referencia": "1 Pedro 2:2",
        "texto": "Desejai ardentemente, como crianças recém-nascidas, o genuíno leite espiritual, para que, por ele, vos seja dado crescimento para salvação."
    },
    {
        "id": 206,
        "referencia": "Apocalipse 5:9",
        "texto": "E cantavam um novo cântico, dizendo: Digno és de tomar o livro, e de abrir os seus selos; porque foste morto, e com o teu sangue compraste para Deus homens de toda a tribo, e língua, e povo, e nação."
    },
    {
        "id": 207,
        "referencia": "Salmos 133:1-3",
        "texto": "Oh! quão bom e quão suave é que os irmãos vivam em união. É como o óleo precioso sobre a cabeça, que desce sobre a barba, a barba de Arão, e que desce à orla das suas vestes. Como o orvalho de Hermom, e como o que desce sobre os montes de Sião, porque ali o SENHOR ordena a bênção e a vida para sempre."
    },
    {
        "id": 208,
        "referencia": "1 Tessalonicenses 4:7-8",
        "texto": "Porque não nos chamou Deus para a imundícia, mas para a santificação. Portanto, quem despreza isto não despreza ao homem, mas sim a Deus, que nos deu também o seu Espírito Santo."
    },
    {
        "id": 209,
        "referencia": "2 Coríntios 6:14",
        "texto": "Não vos prendais a um jugo desigual com os infiéis; porque, que sociedade tem a justiça com a injustiça? E que comunhão tem a luz com as trevas?"
    },
    {
        "id": 210,
        "referencia": "1 Pedro 1:7",
        "texto": "Para que a prova da vossa fé, muito mais preciosa do que o ouro que perece e é provado pelo fogo, se ache em louvor, e honra, e glória, na revelação de Jesus Cristo."
    },
    {
        "id": 211,
        "referencia": "Jeremias 18:6",
        "texto": "Não poderei eu fazer de vós como fez este oleiro, ó casa de Israel? diz o SENHOR. Eis que, como o barro na mão do oleiro, assim sois vós na minha mão, ó casa de Israel."
    },
    {
        "id": 212,
        "referencia": "Jeremias 29:12-13",
        "texto": "Então, me invocareis, passareis a orar a mim, e eu vos ouvirei. Buscar-me-eis e me achareis quando me buscardes de todo o vosso coração."
    },
    {
        "id": 213,
        "referencia": "Hebreus 1:1-2",
        "texto": "Havendo Deus antigamente falado muitas vezes, e de muitas maneiras, aos pais, pelos profetas, a nós falou-nos nestes últimos dias pelo Filho, a quem constituiu herdeiro de tudo, por quem fez também o mundo."
    },
    {
        "id": 214,
        "referencia": "2 Coríntios 8:7-8",
        "texto": "Ora, assim como abundais em tudo: em fé, em palavra, em ciência, em todo o zelo, no vosso amor para conosco, vede que também nesta graça abundeis. Não digo isto como quem manda, mas para provar, mediante o zelo de outros, a sinceridade de vosso amor."
    },
    {
        "id": 215,
        "referencia": "Jeremias 29:11",
        "texto": "Porque eu bem sei os pensamentos que tenho a vosso respeito, diz o SENHOR; pensamentos de paz, e não de mal, para vos dar o fim que esperais."
    },
    {
        "id": 216,
        "referencia": "Atos 16:31",
        "texto": "Crê no Senhor Jesus e serás salvo, tu e tua casa."
    },
    {
        "id": 217,
        "referencia": "Apocalipse 1:3",
        "texto": "Bem-aventurado aquele que lê, e os que ouvem as palavras desta profecia, e guardam as coisas que nela estão escritas; porque o tempo está próximo."
    },
    {
        "id": 218,
        "referencia": "Salmos 40:1",
        "texto": "Esperei com paciência no SENHOR, e ele se inclinou para mim, e ouviu o meu clamor."
    },
    {
        "id": 219,
        "referencia": "1 Pedro 1:3",
        "texto": "Bendito o Deus e Pai de nosso Senhor Jesus Cristo, que, segundo a sua muita misericórida, nos regenerou para uma viva esperança, mediante a ressurreição de Jesus Cristo dentre os mortos."
    },
    {
        "id": 220,
        "referencia": "Romanos 6:23",
        "texto": "O salário do pecado é a morte, mas o dom gratuito de Deus é a vida eterna em Cristo Jesus, nosso Senhor."
    },
    {
        "id": 221,
        "referencia": "1 Pedro 3:15",
        "texto": "Antes, santificai a Cristo, como Senhor, em vosso coração, estando sempre preparados para responder a todo aquele que vos pedir razão da esperança que há em vós."
    },
    {
        "id": 222,
        "referencia": "Efésios 1:4",
        "texto": "Como também nos elegeu nele antes da fundação do mundo, para que fôssemos santos e irrepreensíveis diante dele em amor."
    },
    {
        "id": 223,
        "referencia": "Romanos 10:9",
        "texto": "Se, com a tua boca, confessares a Jesus como Senhor e, em teu coração, creres que Deus o ressucitou dentre os mortos, serás salvo."
    },
    {
        "id": 224,
        "referencia": "2 Pedro 1:20-21",
        "texto": "Sabendo primeiramente isto: que nenhuma profecia da Escritura é de particular interpretação. Porque a profecia nunca foi produzida por vontade de homem algum, mas os homens santos de Deus falaram inspirados pelo Espírito Santo."
    },
    {
        "id": 225,
        "referencia": "Salmos 139:13",
        "texto": "Pois tu formaste o meu interior tu me teceste no seio de minha mãe."
    },
    {
        "id": 226,
        "referencia": "1 Pedro 5:8",
        "texto": "Sede sóbrios; vigiai; porque o diabo, vosso adversário, anda em derredor, bramando como leão, buscando a quem possa tragar."
    },
    {
        "id": 227,
        "referencia": "Provérbios 15:16",
        "texto": "Melhor é o pouco com o temor do SENHOR, do que um grande tesouro onde há inquietação."
    },
    {
        "id": 228,
        "referencia": "1 Pedro 5:6-7",
        "texto": "Humilhai-vos, pois, debaixo da potente mão de Deus, para que a seu tempo vos exalte; Lançando sobre ele toda a vossa ansiedade, porque ele tem cuidado de vós."
    },
    {
        "id": 229,
        "referencia": "Lucas 2:7",
        "texto": "E deu à luz a seu filho primogênito, e envolveu-o em panos, e deitou-o numa manjedoura, porque não havia lugar para eles na estalagem."
    },
    {
        "id": 230,
        "referencia": "João 12:24",
        "texto": "Na verdade, na verdade vos digo que, se o grão de trigo, caindo na terra, não morrer, fica ele só; mas se morrer, dá muito fruto."
    },
    {
        "id": 231,
        "referencia": "Mateus 2:2",
        "texto": "Dizendo: Onde está aquele que é nascido rei dos judeus? porque vimos a sua estrela no oriente, e viemos a adorá-lo."
    },
    {
        "id": 232,
        "referencia": "Juízes 16:30",
        "texto": "E disse Sansão: Morra eu com os filisteus. E inclinou-se com força, e a casa caiu sobre os príncipes e sobre todo o povo que nela havia; e foram mais os mortos que matou na sua morte do que os que matara em sua vida."
    },
    {
        "id": 233,
        "referencia": "Salmos 37:21",
        "texto": "O ímpio pede emprestado e não paga; o justo, porém, se compadece e dá."
    },
    {
        "id": 234,
        "referencia": "Salmos 100:5",
        "texto": "Porque o SENHOR é bom, e eterna a sua misericórdia; e a sua verdade dura de geração em geração."
    },
    {
        "id": 235,
        "referencia": "Hebreus 13:9",
        "texto": "Não vos deixeis levar em redor por doutrinas várias e estranhas, porque bom é que o coração se fortifique com graça, e não com alimentos que de nada aproveitaram aos que a eles se entregaram."
    },
    {
        "id": 236,
        "referencia": "Ezequiel 14:3a",
        "texto": "Filho do homem, estes homens levantaram os seus ídolos dentro do seu coração, tropeço para a iniqüidade que sempre têm eles diante de si."
    },
    {
        "id": 237,
        "referencia": "Romanos 14:22",
        "texto": "A fé que tens, tem-na para ti mesmo perante Deus. Bem-aventurado é aquele que não se condena naquilo que aprova."
    },
    {
        "id": 238,
        "referencia": "1 Coríntios 1:27",
        "texto": "Mas Deus escolheu as coisas loucas deste mundo para confundir as sábias; e Deus escolheu as coisas fracas deste mundo para confundir as fortes."
    },
    {
        "id": 239,
        "referencia": "1 João 4:20",
        "texto": "Se alguém disser: Amo a Deus, e odiar a seu irmão, é mentiroso; pois aquele que não ama a seu irmão, a quem vê, não pode amar a Deus, a quem não vê."
    },
    {
        "id": 240,
        "referencia": "Hebreus 12:5-6",
        "texto": "Filho meu, não menosprezes a correção que vem do Senhor, nem desmaies quando por ele és reprovado; porque o Senhor corrige a quem ama e açoita a todo filho a quem recebe."
    },
    {
        "id": 241,
        "referencia": "Marcos 2:21-22",
        "texto": "Ninguém costura remendo de pano novo em veste velha; porque o remendo novo tira parte da veste velha, e fica maior a rotura. Ninguém põe vinho novo em odres velhos; do contrário, o vinho romperá os odres; e tanto se perde o vinho como os odres. Mas põe-se vinho novo em odres novos."
    },
    {
        "id": 242,
        "referencia": "Provérbios 11:1",
        "texto": "Balança enganosa é abominação para o SENHOR, mas o peso justo é o seu prazer."
    },
    {
        "id": 243,
        "referencia": "Tiago 1:5-6",
        "texto": "E, se algum de vós tem falta de sabedoria, peça-a a Deus, que a todos dá liberalmente, e o não lança em rosto, e ser-lhe-á dada. Peça-a, porém, com fé, em nada duvidando; porque o que duvida é semelhante à onda do mar, que é levada pelo vento, e lançada de uma para outra parte."
    },
    {
        "id": 244,
        "referencia": "Lamentações 3:22-23",
        "texto": "As misericórdias do SENHOR são a causa de não sermos consumidos, porque as suas misericórdias não têm fim; Novas são cada manhã; grande é a tua fidelidade."
    },
    {
        "id": 245,
        "referencia": "Provérbios 15:13,15",
        "texto": "O coração alegre aformoseia o rosto, mas pela dor do coração o espírito se abate. Todos os dias do oprimido são maus, mas o coração alegre é um banquete contínuo."
    },
    {
        "id": 246,
        "referencia": "Apocalipse 2:10",
        "texto": "Nada temas das coisas que hás de padecer. Eis que o diabo lançará alguns de vós na prisão, para que sejais tentados; e tereis uma tribulação de dez dias. Sê fiel até à morte, e dar-te-ei a coroa da vida."
    },
    {
        "id": 247,
        "referencia": "Tiago 4:14-15",
        "texto": "Vós não sabeis o que sucederá amanhã. Que é a vossa vida? Sois, apenas, como neblina que aparece por instante e logo se dissipa. Em vez disso, devíeis dizer: Se o Senhor quiser, não só viveremos, como também faremos isto ou aquilo."
    },
    {
        "id": 248,
        "referencia": "Deuteronômio 31:8",
        "texto": "O SENHOR é quem vai adiante de ti; ele será contigo, não te deixará, nem te desamparará; não temas, nem te atemorizes."
    },
    {
        "id": 249,
        "referencia": "Tiago 4:4",
        "texto": "Infiéis, não compreendeis que a amizade do mundo é inimiga de Deus? Aquele, pois, que quiser ser amigo do mundo constitui-se inimigo de Deus."
    },
    {
        "id": 250,
        "referencia": "Efésios 5:8",
        "texto": "Pois, outrora, éreis trevas, porém, agora, sois luz no Senhor; andai como filhos da luz."
    },
    {
        "id": 251,
        "referencia": "Tiago 4:10",
        "texto": "Humilhai-vos na presença do Senhor, e ele vos exaltará."
    },
    {
        "id": 252,
        "referencia": "Isaías 61:8",
        "texto": "Porque eu, o SENHOR, amo o juízo e odeio a iniqüidade do roubo; dar-lhes-ei fielmente a sua recompensa e com eles farei aliança eterna."
    },
    {
        "id": 253,
        "referencia": "1 João 3:17-18",
        "texto": "Ora, aquele que possuir recursos deste mundo, e vir a seu irmão padecer necessidade, e fechar-lhe o seu coração, como pode permanecer nele o amor de Deus? Filhinhos, não amemos de palavra, nem de língua, mas de fato e de verdade."
    },
    {
        "id": 254,
        "referencia": "Ageu 2:9",
        "texto": "A glória desta última casa será maior do que a da primeira, diz o SENHOR dos Exércitos; e, neste lugar, darei a paz, diz o SENHOR dos Exércitos."
    },
    {
        "id": 255,
        "referencia": "Salmos 27:14",
        "texto": "Espera pelo SENHOR, tem bom ânimo, e fortifique-se o teu coração; espera, pois, pelo SENHOR."
    },
    {
        "id": 256,
        "referencia": "Efésios 4:22-24",
        "texto": "No sentido de que, quanto ao trato passado, vos despojeis do velho homem, que se corrompe segundo as concupiscências do engano, e vos renoveis no espírito do vosso entendimento, e vos revistais do novo homem, criado segundo Deus, em justiça e retidão procedentes da verdade."
    },
    {
        "id": 257,
        "referencia": "Isaías 61:7",
        "texto": "Em lugar da vossa vergonha, tereis dupla honra; em lugar da afronta, exultareis na vossa herança; por isso, na vossa terra possuireis o dobro e tereis perpétua alegria."
    },
    {
        "id": 258,
        "referencia": "Hebreus 4:12",
        "texto": "Porque a palavra de Deus é viva, e eficaz, e mais cortante do que qualquer espada de dois gumes, e penetra até ao ponto de dividir alma e espírito, juntas e medulas, e é apta para discernir os pensamentos e propósitos do coração."
    },
    {
        "id": 259,
        "referencia": "1 João 3:8",
        "texto": "Aquele que pratica o pecado procede do diabo, porque o diabo vive pecando desde o princípio. Para isto se manifestou o Filho de Deus: para destruir as obras do diabo."
    },
    {
        "id": 260,
        "referencia": "Efésios 4:26-27",
        "texto": "Irai-vos e não pequeis; não se ponha o sol sobre a vossa ira, nem deis lugar ao diabo."
    },
    {
        "id": 261,
        "referencia": "Jeremias 1:8",
        "texto": "Não temas diante deles, porque eu sou contigo para te livrar, diz o SENHOR."
    },
    {
        "id": 262,
        "referencia": "Tiago 1:12",
        "texto": "Bem-aventurado o homem que suporta a tentação; porque, quando for provado, receberá a coroa da vida, a qual o Senhor tem prometido aos que o amam."
    },
    {
        "id": 263,
        "referencia": "Isaías 9:6",
        "texto": "Porque um menino nos nasceu, um filho se nos deu; o governo está sobre os seus ombros; e o seu nome será: Maravilhoso Conselheiro, Deus Forte, Pai da Eternidade, Príncipe da Paz;"
    },
    {
        "id": 264,
        "referencia": "João 8:51",
        "texto": "Em verdade, em verdade vos digo: se alguém guardar a minha palavra, não verá a morte, eternamente."
    },
    {
        "id": 265,
        "referencia": "Romanos 14:17",
        "texto": "Porque o reino de Deus não é comida nem bebida, mas justiça, e paz, e alegria no Espírito Santo."
    },
    {
        "id": 266,
        "referencia": "Colossenses 3:8",
        "texto": "Agora, porém, despojai-vos, igualmente, de tudo isto: ira, indignação, maldade, maledicência, linguagem obscena do vosso falar."
    },
    {
        "id": 267,
        "referencia": "Isaías 59:1-2",
        "texto": "Eis que a mão do SENHOR não está encolhida, para que não possa salvar; nem surdo o seu ouvido, para não poder ouvir. Mas as vossas iniqüidades fazem separação entre vós e o vosso Deus; e os vossos pecados encobrem o seu rosto de vós, para que vos não ouça."
    },
    {
        "id": 268,
        "referencia": "Salmos 139:23-24",
        "texto": "Sonda-me, ó Deus, e conhece o meu coração, prova-me e conhece os meus pensamentos; vê se há em mim algum caminho mau e guia-me pelo caminho eterno."
    },
    {
        "id": 269,
        "referencia": "Romanos 12:16",
        "texto": "Sede unânimes entre vós; não ambicioneis coisas altas, mas acomodai-vos às humildes; não sejais sábios em vós mesmos;"
    },
    {
        "id": 270,
        "referencia": "Mateus 18:21-22",
        "texto": "Então Pedro, aproximando-se dele, disse: Senhor, até quantas vezes pecará meu irmão contra mim, e eu lhe perdoarei? Até sete? Jesus lhe disse: Não te digo que até sete; mas, até setenta vezes sete."
    },
    {
        "id": 271,
        "referencia": "Isaías 49:15-16",
        "texto": "Ainda que a mulher se esqueça do filho que gerou nas suas entranhas e se não compadeça dele, Eu não me esquecerei de ti, pois na palma das minhas mãos te tenho gravado e te tenho continuadamente perante os meus olhos..."
    },
    {
        "id": 272,
        "referencia": "Provérbios 16:9",
        "texto": "O coração do homem planeja o seu caminho, mas o SENHOR lhe dirige os passos."
    },
    {
        "id": 273,
        "referencia": "1 Coríntios 12:13",
        "texto": "Pois, em um só Espírito, todos nós fomos batizados em um corpo, quer judeus, quer gregos, quer escravos, quer livres. E a todos nós foi dado beber de um só Espírito."
    },
    {
        "id": 274,
        "referencia": "Salmos 100:1",
        "texto": "Celebrai com júbilo ao SENHOR, todas as terras."
    },
    {
        "id": 275,
        "referencia": "Salmos 39:7",
        "texto": "Agora, pois, SENHOR, que espero eu? A minha esperança está em ti."
    },
    {
        "id": 276,
        "referencia": "João 1:14",
        "texto": "E o Verbo se fez carne e habitou entre nós, cheio de graça e de verdade, e vimos a sua glória, glória como do unigênito do Pai."
    },
    {
        "id": 277,
        "referencia": "Apocalipse 3:15-16",
        "texto": "Conheço as tuas obras, que nem és frio nem quente. Quem dera fosses frio ou quente! Assim, porque és morno e nem és quente nem frio, estou a ponto de vomitar-te da minha boca;"
    },
    {
        "id": 278,
        "referencia": "Jeremias 31:34b",
        "texto": "...diz o SENHOR; porque lhes perdoarei a sua maldade, e nunca mais me lembrarei dos seus pecados."
    },
    {
        "id": 279,
        "referencia": "Provérbios 12:7",
        "texto": "Os perversos serão derrubados e já não são, mas a casa dos justos permanecerá."
    },
    {
        "id": 280,
        "referencia": "Lucas 12:8",
        "texto": "Digo-vos ainda: todo aquele que me confessar diante dos homens, também o Filho do Homem o confessará diante dos anjos de Deus."
    },
    {
        "id": 281,
        "referencia": "Romanos 12:4-5",
        "texto": "Assim como cada um de nós tem um corpo com muitos membros e esses membros não exercem todos a mesma função, assim também em Cristo nós, que somos muitos, formamos um corpo, e cada membro está ligado a todos os outros."
    },
    {
        "id": 282,
        "referencia": "Salmos 33:12",
        "texto": "Feliz a nação cujo Deus é o SENHOR, e o povo que ele escolheu para sua herança."
    },
    {
        "id": 283,
        "referencia": "Salmos 33:4-5",
        "texto": "Porque a palavra do SENHOR é reta, e todo o seu proceder é fiel. Ele ama a justiça e o direito; a terra está cheia da bondade do SENHOR."
    },
    {
        "id": 284,
        "referencia": "Provérbios 3:27-28",
        "texto": "Não deixes de fazer bem a quem o merece, estando em tuas mãos a capacidade de fazê-lo. Não digas ao teu próximo: Vai, e volta amanhã que to darei, se já o tens contigo."
    },
    {
        "id": 285,
        "referencia": "Lucas 11:2-4",
        "texto": "Então, ele os ensinou: Quando orardes, dizei: Pai, santificado seja o teu nome; venha o teu reino; o pão nosso cotidiano dá-nos de dia em dia; perdoa-nos os nossos pecados, pois também nós perdoamos a todo o que nos deve; e não nos deixes cair em tentação."
    },
    {
        "id": 286,
        "referencia": "Romanos 12:1",
        "texto": "Rogo-vos, pois, irmãos, pelas misericórdias de Deus, que apresenteis o vosso corpo por sacrifício vivo, santo e agradável a Deus, que é o vosso culto racional."
    },
    {
        "id": 287,
        "referencia": "2 Coríntios 11:30",
        "texto": "Se convém gloriar-me, gloriar-me-ei no que diz respeito à minha fraqueza."
    },
    {
        "id": 288,
        "referencia": "Hebreus 11:6",
        "texto": "Ora, sem fé é impossível agradar-lhe; porque é necessário que aquele que se aproxima de Deus creia que ele existe, e que é galardoador dos que o buscam."
    },
    {
        "id": 289,
        "referencia": "Deuteronômio 11:18-19",
        "texto": "Ponde, pois, estas minhas palavras no vosso coração e na vossa alma; atai-as por sinal na vossa mão, para que estejam por frontal entre os olhos. Ensinai-as a vossos filhos, falando delas assentados em vossa casa, e andando pelo caminho, e deitando-vos, e levantando-vos."
    },
    {
        "id": 290,
        "referencia": "Mateus 11:27-28",
        "texto": "Tudo me foi entregue por meu Pai. Ninguém conhece o Filho, senão o Pai; e ninguém conhece o Pai, senão o Filho e aquele a quem o Filho o quiser revelar. Vinde a mim, todos os que estais cansados e sobrecarregados, e eu vos aliviarei."
    },
    {
        "id": 291,
        "referencia": "João 3:36",
        "texto": "Por isso, quem crê no Filho tem a vida eterna; o que, todavia, se mantém rebelde contra o Filho não verá a vida, mas sobre ele permanece a ira de Deus."
    },
    {
        "id": 292,
        "referencia": "1 João 2:2",
        "texto": "E Ele é a propiciação pelos nossos pecados e não somente pelos nossos próprios, mas ainda pelos do mundo inteiro."
    },
    {
        "id": 293,
        "referencia": "Gálatas 5:1",
        "texto": "Para a liberdade foi que Cristo nos libertou. Permanecei, pois, firmes e não vos submetais, de novo, a jugo de escravidão."
    },
    {
        "id": 294,
        "referencia": "Isaías 43:13",
        "texto": "Ainda antes que houvesse dia, EU SOU; e ninguém há que possa fazer escapar das minhas mãos; agindo eu, quem o impedirá?"
    },
    {
        "id": 295,
        "referencia": "1 João 4:3",
        "texto": "E todo o espírito que não confessa que Jesus Cristo veio em carne não é de Deus; mas este é o espírito do anticristo, do qual já ouvistes que há de vir, e eis que já está no mundo"
    },
    {
        "id": 296,
        "referencia": "Provérbios 11:22",
        "texto": "Como jóia de ouro em focinho de porco, assim é a mulher formosa que não tem discrição."
    },
    {
        "id": 297,
        "referencia": "Salmos 46:1",
        "texto": "Deus é o nosso refúgio e fortaleza, socorro bem presente nas tribulações."
    },
    {
        "id": 298,
        "referencia": "1 João 3:1",
        "texto": "Vede que grande amor nos tem concedido o Pai, a ponto de sermos chamados filhos de Deus; e, de fato, somos filhos de Deus. Por essa razão, o mundo não nos conhece, porquanto não o conheceu a Ele mesmo."
    },
    {
        "id": 299,
        "referencia": "Provérbios 11:24-25",
        "texto": "A quem dá liberalmente, ainda se lhe acrescenta mais e mais; ao que retém mais do que é justo, ser-lhe-á em pura perda. A alma generosa prosperará, e quem dá a beber será dessedentado."
    },
    {
        "id": 300,
        "referencia": "Filipenses 4:8",
        "texto": "Finalmente, irmãos, tudo o que é verdadeiro, tudo o que é respeitável, tudo o que é justo, tudo o que é puro, tudo o que é amável, tudo o que é de boa fama, se alguma virtude há e se algum louvor existe, seja isso o que ocupe o vosso pensamento."
    },
    {
        "id": 301,
        "referencia": "Provérbios 11:17",
        "texto": "O homem bondoso faz bem a si mesmo, mas o cruel a si mesmo se fere."
    },
    {
        "id": 302,
        "referencia": "Eclesiastes 3:1",
        "texto": "Tudo tem o seu tempo determinado, e há tempo para todo propósito debaixo do céu."
    },
    {
        "id": 303,
        "referencia": "Mateus 7:9-11",
        "texto": "Ou qual dentre vós é o homem que, se porventura o filho lhe pedir pão, lhe dará pedra? Ou, se lhe pedir um peixe, lhe dará uma cobra? Ora, se vós, que sois maus, sabeis dar boas dádivas aos vossos filhos, quanto mais vosso Pai, que está nos céus, dará boas coisas aos que lhe pedirem?"
    },
    {
        "id": 304,
        "referencia": "1 Coríntios 2:9",
        "texto": "Nem olhos viram, nem ouvidos ouviram, nem jamais penetrou em coração humano o que Deus tem preparado para aqueles que o amam."
    },
    {
        "id": 305,
        "referencia": "Salmos 34:4",
        "texto": "Busquei ao SENHOR, e Ele me respondeu; livrou-me de todos os meus temores."
    },
    {
        "id": 306,
        "referencia": "Filipenses 4:7",
        "texto": "E a paz de Deus, que excede todo o entendimento, guardará o vosso coração e a vossa mente em Cristo Jesus."
    },
    {
        "id": 307,
        "referencia": "João 8:12",
        "texto": "De novo, lhes falava Jesus, dizendo: Eu sou a luz do mundo; quem me segue não andará nas trevas; pelo contrário, terá a luz da vida."
    },
    {
        "id": 308,
        "referencia": "Tiago 4:8",
        "texto": "Chegai-vos a Deus, e ele se chegará a vós outros. Purificai as mãos, pecadores; e vós que sois de ânimo dobre, limpai o coração."
    },
    {
        "id": 309,
        "referencia": "João 14:13-14",
        "texto": "E tudo quanto pedirdes em meu nome eu o farei, para que o Pai seja glorificado no Filho. Se pedirdes alguma coisa em meu nome, eu o farei."
    },
    {
        "id": 310,
        "referencia": "Tiago 1:17",
        "texto": "Toda a boa dádiva e todo o dom perfeito vem do alto, descendo do Pai das luzes, em quem não há mudança nem sombra de variação."
    },
    {
        "id": 311,
        "referencia": "Tiago 4:6",
        "texto": "Deus resiste aos soberbos, mas dá graça aos humildes."
    },
    {
        "id": 312,
        "referencia": "2 Timóteo 3:16-17",
        "texto": "Toda a Escritura é inspirada por Deus e útil para o ensino, para a repreensão, para a correção, para a educação na justiça, a fim de que o homem de Deus seja perfeito e perfeitamente habilitado para toda boa obra."
    },
    {
        "id": 313,
        "referencia": "Filipenses 1:6",
        "texto": "Estou plenamente certo de que aquele que começou boa obra em vós há de completá-la até ao Dia de Cristo Jesus."
    },
    {
        "id": 314,
        "referencia": "Hebreus 11:3",
        "texto": "Pela fé entendemos que o universo foi formado pela palavra de Deus, de modo de que aquilo que se vê não foi feito do que é visível."
    },
    {
        "id": 315,
        "referencia": "Hebreus 11:1",
        "texto": "Ora, a fé é a certeza de coisas que se esperam, a convicção de fatos que se não vêem."
    },
    {
        "id": 316,
        "referencia": "Mateus 11:25",
        "texto": "Naquele tempo, respondendo Jesus, disse: Graças te dou, ó Pai, Senhor do céu e da terra, que ocultaste estas coisas aos sábios e entendidos, e as revelaste aos pequeninos."
    },
    {
        "id": 317,
        "referencia": "Efésios 4:4-6",
        "texto": "Há um só corpo e um só Espírito, como também fostes chamados em uma só esperança da vossa vocação; Um só Senhor, uma só fé, um só batismo; Um só Deus e Pai de todos, o qual é sobre todos, e por todos e em todos vós."
    },
    {
        "id": 318,
        "referencia": "Eclesiastes 5:10",
        "texto": "Quem ama o dinheiro jamais dele se farta; e quem ama a abundância nunca se farta da renda; também isto é vaidade."
    },
    {
        "id": 319,
        "referencia": "Lucas 16:9",
        "texto": "E eu vos recomendo: das riquezas de origem iníqua fazei amigos; para que, quando aquelas vos faltarem, esses amigos vos recebam nos tabernáculos eternos."
    },
    {
        "id": 320,
        "referencia": "Hebreus 9:27",
        "texto": "E, assim como aos homens está ordenado morrerem uma só vez, vindo, depois disto, o juízo."
    },
    {
        "id": 321,
        "referencia": "Isaías 61:3",
        "texto": "A ordenar acerca dos tristes de Sião que se lhes dê glória em vez de cinza, óleo de gozo em vez de tristeza, vestes de louvor em vez de espírito angustiado; a fim de que se chamem árvores de justiça, plantações do SENHOR, para que ele seja glorificado."
    },
    {
        "id": 322,
        "referencia": "Isaías 55:2",
        "texto": "Por que gastais o dinheiro naquilo que não é pão, e o vosso suor, naquilo que não satisfaz? Ouvi-me atentamente, comei o que é bom e vos deleitareis com finos manjares."
    },
    {
        "id": 323,
        "referencia": "Mateus 13:45-46",
        "texto": "O reino dos céus é também semelhante a um que negocia e procura boas pérolas; e, tendo achado uma pérola de grande valor, vende tudo o que possui e a compra."
    },
    {
        "id": 324,
        "referencia": "1 Samuel 10:27",
        "texto": "Mas os filhos de Belial disseram: É este o que nos há de livrar? E o desprezaram, e não lhe trouxeram presentes; porém ele se fez como surdo."
    },
    {
        "id": 325,
        "referencia": "1 Coríntios 10:23-24",
        "texto": "Todas as coisas são lícitas, mas nem todas convêm; todas são lícitas, mas nem todas edificam. Ninguém busque o seu próprio interesse, e sim o de outrem."
    },
    {
        "id": 326,
        "referencia": "Isaías 40:31",
        "texto": "Mas os que esperam no SENHOR renovam as suas forças, sobem com asas como águias, correm e não se cansam, caminham e não se fatigam."
    },
    {
        "id": 327,
        "referencia": "Romanos 12:2",
        "texto": "E não vos conformeis com este século, mas transformai-vos pela renovação da vossa mente, para que experimenteis qual seja a boa, agradável e perfeita vontade de Deus."
    },
    {
        "id": 328,
        "referencia": "Deuteronômio 10:12",
        "texto": "Agora, pois, ó Israel, que é que o SENHOR teu Deus pede de ti, senão que temas o SENHOR teu Deus, que andes em todos os seus caminhos, e o ames, e sirvas ao SENHOR teu Deus com todo o teu coração e com toda a tua alma"
    },
    {
        "id": 329,
        "referencia": "Provérbios 6:6-11",
        "texto": "Vai ter com a formiga, ó preguiçoso; olha para os seus caminhos, e sê sábio. Pois ela, não tendo chefe, nem guarda, nem dominador. Prepara no verão o seu pão; na sega ajunta o seu mantimento. O preguiçoso, até quando ficarás deitado? Quando te levantarás do teu sono? Um pouco a dormir, um pouco a tosquenejar; um pouco a repousar de braços cruzados; Assim sobrevirá a tua pobreza como o meliante, e a tua necessidade como um homem armado."
    },
    {
        "id": 330,
        "referencia": "João 14:27",
        "texto": "Deixo-vos a paz, a minha paz vos dou; não vo-la dou como a dá o mundo. Não se turbe o vosso coração, nem se atemorize."
    },
    {
        "id": 331,
        "referencia": "Isaías 40:11",
        "texto": "Como pastor ele apascentará o seu rebanho; entre os seus braços recolherá os cordeirinhos, e os levará no seu regaço..."
    },
    {
        "id": 332,
        "referencia": "1 Coríntios 11:11",
        "texto": "No Senhor, todavia, nem a mulher é independente do homem, nem o homem, independente da mulher."
    },
    {
        "id": 333,
        "referencia": "Gênesis 3:4-5",
        "texto": "Então, a serpente disse à mulher: É certo que não morrereis. Porque Deus sabe que no dia em que dele comerdes se vos abrirão os olhos e, como Deus, sereis conhecedores do bem e do mal."
    },
    {
        "id": 334,
        "referencia": "Provérbios 16:18",
        "texto": "A soberba precede a ruína, e a altivez do espírito, a queda."
    },
    {
        "id": 335,
        "referencia": "2 Coríntios 4:16-17",
        "texto": "Por isso, não desanimamos; pelo contrário, mesmo que o nosso homem exterior se corrompa, contudo, o nosso homem interior se renova de dia em dia. Porque a nossa leve e momentânea tribulação produz para nós eterno peso de glória, acima de toda comparação."
    },
    {
        "id": 336,
        "referencia": "1 Coríntios 10:13",
        "texto": "Não vos sobreveio tentação que não fosse humana; mas Deus é fiel e não permitirá que sejais tentados além das vossas forças; pelo contrário, juntamente com a tentação, vos proverá livramento, de sorte que a possais suportar."
    },
    {
        "id": 337,
        "referencia": "Tiago 1:19",
        "texto": "Sabeis estas coisas, meus amados irmãos. Todo homem, pois, seja pronto para ouvir, tardio para falar, tardio para se irar."
    },
    {
        "id": 338,
        "referencia": "Mateus 6:22",
        "texto": "São os olhos a lâmpada do corpo. Se os teus olhos forem bons, todo o teu corpo será luminoso."
    },
    {
        "id": 339,
        "referencia": "1 João 1:8-9",
        "texto": "Se dissermos que não temos pecado nenhum, a nós mesmos nos enganamos, e a verdade não está em nós. Se confessarmos os nossos pecados, ele é fiel e justo para nos perdoar os pecados e nos purificar de toda injustiça."
    },
    {
        "id": 340,
        "referencia": "1 Timóteo 1:15",
        "texto": "Esta é uma palavra fiel, e digna de toda a aceitação, que Cristo Jesus veio ao mundo, para salvar os pecadores, dos quais eu sou o principal."
    },
    {
        "id": 341,
        "referencia": "Romanos 13:8",
        "texto": "A ninguém fiqueis devendo coisa alguma, exceto o amor com que vos ameis uns aos outros; pois quem ama o próximo tem cumprido a lei."
    },
    {
        "id": 342,
        "referencia": "Efésios 2:8-9",
        "texto": "Porque pela graça sois salvos, mediante a fé; e isto não vem de vós; é dom de Deus; não de obras, para que ninguém se glorie."
    },
    {
        "id": 343,
        "referencia": "João 11:4",
        "texto": "Ao receber a notícia, disse Jesus: Esta enfermidade não é para morte, e sim para a glória de Deus, a fim de que o Filho de Deus seja por ela glorificado."
    },
    {
        "id": 344,
        "referencia": "Romanos 10:4",
        "texto": "Porque o fim da Lei é Cristo, para a justificação de todo o que crê."
    },
    {
        "id": 345,
        "referencia": "Romanos 8:13-14",
        "texto": "Porque, se viverdes segundo a carne, caminhais para a morte; mas, se, pelo Espírito, mortificardes os feitos do corpo, certamente, vivereis. Pois todos os que são guiados pelo Espírito de Deus são filhos de Deus."
    },
    {
        "id": 346,
        "referencia": "1 Timóteo 4:4-5",
        "texto": "Porque toda a criatura de Deus é boa, e não há nada que rejeitar, sendo recebido com ações de graças. Porque pela palavra de Deus e pela oração é santificada."
    },
    {
        "id": 347,
        "referencia": "Efésios 4:17-18",
        "texto": "Isto, portanto, digo e no Senhor testifico que não mais andeis como também andam os gentios, na vaidade dos seus próprios pensamentos, obscurecidos de entendimento, alheios à vida de Deus por causa da ignorância em que vivem, pela dureza do seu coração."
    },
    {
        "id": 348,
        "referencia": "Apocalipse 20:15",
        "texto": "E, se alguém não foi achado inscrito no Livro da Vida, esse foi lançado para dentro do lago de fogo."
    },
    {
        "id": 349,
        "referencia": "Tiago 4:7",
        "texto": "Sujeitai-vos, portanto, a Deus; mas resisti ao diabo, e ele fugirá de vós."
    },
    {
        "id": 350,
        "referencia": "Lucas 12:37",
        "texto": "Bem-aventurados aqueles servos a quem o senhor, quando vier, os encontrar vigilantes; em verdade vos afirmo que ele há de cingir-se, dar-lhes lugar à mesa e, aproximando-se, os servirá."
    },
    {
        "id": 351,
        "referencia": "Deuteronômio 28:12",
        "texto": "O SENHOR te abrirá o seu bom tesouro, o céu, para dar chuva à tua terra no seu tempo e para abençoar toda obra das tuas mãos; emprestarás a muita gente, porém tu não tomarás emprestado."
    },
    {
        "id": 352,
        "referencia": "Mateus 16:25-26",
        "texto": "Porquanto, quem quiser salvar a sua vida perdê-la-á; e quem perder a vida por minha causa achá-la-á. Pois que aproveitará o homem se ganhar o mundo inteiro e perder a sua alma? Ou que dará o homem em troca da sua alma?"
    },
    {
        "id": 353,
        "referencia": "Mateus 9:20-21",
        "texto": "E eis que certa mulher, que havia doze anos padecia de uma hemorragia, chegou por detrás dele e tocou-lhe a orla do manto; porque dizia consigo: Se eu tão-somente tocar-lhe o manto, ficarei sã."
    },
    {
        "id": 354,
        "referencia": "João 8:32",
        "texto": "E conhecereis a verdade, e a verdade vos libertará"
    },
    {
        "id": 355,
        "referencia": "Naum 1:7",
        "texto": "O SENHOR é bom, é fortaleza no dia da angústia e conhece os que nele se refugiam."
    },
    {
        "id": 356,
        "referencia": "Salmos 128:1-2",
        "texto": "Bem-aventurado aquele que teme ao SENHOR e anda nos seus caminhos! Do trabalho de tuas mãos comerás, feliz serás, e tudo te irá bem."
    },
    {
        "id": 357,
        "referencia": "Deuteronômio 8:17-18",
        "texto": "Não digas, pois, no teu coração: a minha força e o poder do meu braço me adquiriram estas riquezas. Antes, te lembrarás do Senhor, teu Deus, porque ele que te dá força para adquirires riquezas"
    },
    {
        "id": 358,
        "referencia": "Colossenses 4:6",
        "texto": "A vossa palavra seja sempre agradável, temperada com sal, para saberdes como deveis responder a cada um."
    },
    {
        "id": 359,
        "referencia": "1 Coríntios 13:1",
        "texto": "Ainda que eu fale as línguas dos homens e dos anjos, se não tiver amor, serei como o bronze que soa ou como o címbalo que retine."
    },
    {
        "id": 360,
        "referencia": "Gênesis 9:16",
        "texto": "Toda vez que o arco-íris estiver nas nuvens, olharei para ele e me lembrarei da aliança eterna entre Deus e todos os seres vivos de todas as espécies que vivem na terra."
    },
    {
        "id": 361,
        "referencia": "1 Coríntios 9:15",
        "texto": "Mas eu não tenho usado de nenhum desses direitos. Não estou escrevendo na esperança de que vocês façam isso por mim. Prefiro morrer a permitir que alguém me prive deste meu orgulho."
    },
    {
        "id": 362,
        "referencia": "Isaías 53:6",
        "texto": "Todos nós andávamos desgarrados como ovelhas; cada um se desviava pelo seu caminho; mas o Senhor fez cair sobre ele a iniqüidade de nós todos."
    },
    {
        "id": 363,
        "referencia": "Mateus 24:12-13",
        "texto": "E, por se multiplicar a iniqüidade, o amor de muitos se esfriará. Mas aquele que perseverar até ao fim será salvo."
    },
    {
        "id": 364,
        "referencia": "Mateus 26:67-68",
        "texto": "Então, uns cuspiram-lhe no rosto e lhe davam murros, e outros o esbofeteavam, dizendo: Profetiza-nos, ó Cristo, quem é que te bateu!"
    },
    {
        "id": 365,
        "referencia": "1 Timóteo 6:17",
        "texto": "Exorta aos ricos do presente século que não sejam orgulhosos, nem depositem a sua esperança na instabilidade da riqueza, mas em Deus, que tudo nos proporciona ricamente para nosso aprazimento."
    },
    {
        "id": 366,
        "referencia": "1 Pedro 4:2",
        "texto": "Para que, no tempo que vos resta na carne, não vivais mais segundo as concupiscências dos homens, mas segundo a vontade de Deus."
    },
    {
        "id": 367,
        "referencia": "Lucas 9:13",
        "texto": "Mas ele lhes disse: Dai-lhes vós de comer. E eles disseram: Não temos senão cinco pães e dois peixes, salvo se nós próprios formos comprar comida para todo este povo."
    },
    {
        "id": 368,
        "referencia": "Joel 2:28",
        "texto": "E há de ser que, depois derramarei o meu Espírito sobre toda a carne, e vossos filhos e vossas filhas profetizarão, os vossos velhos terão sonhos, os vossos jovens terão visões."
    },
    {
        "id": 369,
        "referencia": "João 4:10",
        "texto": "Jesus respondeu, e disse-lhe: Se tu conheceras o dom de Deus, e quem é o que te diz: Dá-me de beber, tu lhe pedirias, e ele te daria água viva."
    },
    {
        "id": 370,
        "referencia": "Hebreus 5:7-9",
        "texto": "Ele, Jesus, nos dias da sua carne, tendo oferecido, com forte clamor e lágrimas, orações e súplicas a quem o podia livrar da morte e tendo sido ouvido por causa da sua piedade, embora sendo Filho, aprendeu a obediência pelas coisas que sofreu e, tendo sido aperfeiçoado, tornou-se o Autor da salvação eterna para todos os que lhe obedecem"
    },
    {
        "id": 371,
        "referencia": "Ezequiel 37:1-4",
        "texto": "Veio sobre mim a mão do SENHOR, e ele me fez sair no Espírito do SENHOR, e me pôs no meio de um vale que estava cheio de ossos. E me fez passar em volta deles; e eis que eram mui numerosos sobre a face do vale, e eis que estavam sequíssimos. E me disse: Filho do homem, porventura viverão estes ossos? E eu disse: Senhor DEUS, tu o sabes. Então me disse: Profetiza sobre estes ossos, e dize-lhes: Ossos secos, ouvi a palavra do SENHOR."
    },
    {
        "id": 372,
        "referencia": "Neemias 9:6",
        "texto": "Só tu és o Senhor. Fizeste os céus, e os mais altos céus, e tudo o que neles há, a terra e tudo o que nela existe, os mares e tudo o que neles existe. Tu deste vida a todos os seres, e os exércitos dos céus te adoram."
    },
    {
        "id": 373,
        "referencia": "Marcos 9:7",
        "texto": "A seguir apareceu uma nuvem e os envolveu, e dela saiu uma voz, que disse: Este é o meu Filho amado. Ouçam-no!"
    },
    {
        "id": 374,
        "referencia": "Salmos 119:105",
        "texto": "Lâmpada para os meus pés é a tua palavra e, luz para os meus caminhos."
    },
    {
        "id": 375,
        "referencia": "2 Crônicas 7:14",
        "texto": "E se o meu povo, que se chama pelo meu nome, se humilhar, e orar, e buscar a minha face e se converter dos seus maus caminhos, então eu ouvirei dos céus, e perdoarei os seus pecados, e sararei a sua terra."
    },
    {
        "id": 376,
        "referencia": "Provérbios 3:9-10",
        "texto": "Honra ao SENHOR com os teus bens e com as primícias de toda a tua renda; e se encherão fartamente os teus celeiros, e transbordarão de vinho os teus lagares."
    },
    {
        "id": 377,
        "referencia": "Isaías 61:1",
        "texto": "O espírito do Senhor DEUS está sobre mim; porque o SENHOR me ungiu, para pregar boas novas aos mansos; enviou-me a restaurar os contritos de coração, a proclamar liberdade aos cativos, e a abertura de prisão aos presos."
    },
    {
        "id": 378,
        "referencia": "Salmos 23:1-3",
        "texto": "O SENHOR é o meu pastor, nada me faltará. Deitar-me faz em verdes pastos, guia-me mansamente a águas tranqüilas. Refrigera a minha alma; guia-me pelas veredas da justiça, por amor do seu nome."
    },
    {
        "id": 379,
        "referencia": "Josué 1:8",
        "texto": "Não se aparte da tua boca o livro desta lei; antes medita nele dia e noite, para que tenhas cuidado de fazer conforme a tudo quanto nele está escrito; porque então farás prosperar o teu caminho, e serás bem sucedido."
    },
    {
        "id": 380,
        "referencia": "Salmos 91:11",
        "texto": "Porque aos seus anjos dará ordem a teu respeito, para te guardarem em todos os teus caminhos."
    },
    {
        "id": 381,
        "referencia": "Salmos 1:1-3",
        "texto": "Bem-aventurado o homem que não anda segundo o conselho dos ímpios, nem se detém no caminho dos pecadores, nem se assenta na roda dos escarnecedores. Antes tem o seu prazer na lei do SENHOR, e na sua lei medita de dia e de noite. Pois será como a árvore plantada junto a ribeiros de águas, a qual dá o seu fruto no seu tempo; as suas folhas não cairão, e tudo quanto fizer prosperará."
    },
    {
        "id": 382,
        "referencia": "Romanos 8:28",
        "texto": "E sabemos que todas as coisas contribuem juntamente para o bem daqueles que amam a Deus, daqueles que são chamados segundo o seu propósito."
    },
    {
        "id": 383,
        "referencia": "Marcos 11:23-24",
        "texto": "Porque em verdade vos afirmo que, se alguém disser a este monte: Ergue-te e lança-te no mar, e não duvidar no seu coração, mas crer que se fará o que diz, assim será com ele. Por isso, vos digo que tudo quanto em oração pedirdes, crede que recebestes, e será assim convosco."
    },
    {
        "id": 384,
        "referencia": "2 Coríntios 9:6-8",
        "texto": "E isto afirmo: aquele que semeia pouco pouco também ceifará; e o que semeia com fartura com abundância também ceifará. Cada um contribua segundo tiver proposto no coração, não com tristeza ou por necessidade; porque Deus ama a quem dá com alegria. Deus pode fazer-vos abundar em toda graça, a fim de que, tendo sempre, em tudo, ampla suficiência, superabundeis em toda boa obra."
    },
    {
        "id": 385,
        "referencia": "Salmos 91:1",
        "texto": "Aquele que habita no esconderijo do Altíssimo, à sombra do Onipotente descansará."
    },
    {
        "id": 386,
        "referencia": "2 Reis 6:16",
        "texto": "E ele disse: Não temas; porque mais são os que estão conosco do que os que estão com eles."
    },
    {
        "id": 387,
        "referencia": "Salmos 121:1-2",
        "texto": "Elevo os olhos para os montes: de onde me virá o socorro? O meu socorro vem do SENHOR, que fez o céu e a terra."
    },
    {
        "id": 388,
        "referencia": "Colossenses 3:23-24",
        "texto": "Tudo quanto fizerdes, fazei-o de todo o coração, como para o Senhor e não para homens, cientes de que recebereis do Senhor a recompensa da herança. A Cristo, o Senhor, é que estais servindo;"
    },
    {
        "id": 389,
        "referencia": "Josué 1:9",
        "texto": "Não to mandei eu? Sê forte e corajoso; não temas, nem te espantes, porque o SENHOR, teu Deus, é contigo por onde quer que andares."
    },
    {
        "id": 390,
        "referencia": "Provérbios 16:16",
        "texto": "Quanto melhor é adquirir a sabedoria do que o ouro! E mais excelente, adquirir a prudência do que a prata!"
    },
    {
        "id": 391,
        "referencia": "Mateus 6:31-34",
        "texto": "Portanto, não vos inquieteis, dizendo: Que comeremos? Que beberemos? Ou: Com que nos vestiremos? Porque os gentios é que procuram todas estas coisas; pois vosso Pai celeste sabe que necessitais de todas elas; buscai, pois, em primeiro lugar, o seu reino e a sua justiça, e todas estas coisas vos serão acrescentadas. Portanto, não vos inquieteis com o dia de amanhã, pois o amanhã trará os seus cuidados; basta ao dia o seu próprio mal."
    },
    {
        "id": 392,
        "referencia": "João 14:1-3",
        "texto": "Não se turbe o vosso coração; credes em Deus, crede também em mim. Na casa de meu Pai há muitas moradas; se não fosse assim, eu vo-lo teria dito. Vou preparar-vos lugar. E quando eu for, e vos preparar lugar, virei outra vez, e vos levarei para mim mesmo, para que onde eu estiver estejais vós também."
    },
    {
        "id": 393,
        "referencia": "Romanos 5:3-4",
        "texto": "E não somente isto, mas também nos gloriamos nas próprias tribulações, sabendo que a tribulação produz perseverança; e a perseverança, experiência; e a experiência, esperança."
    },
    {
        "id": 394,
        "referencia": "Isaías 55:8-9",
        "texto": "Porque os meus pensamentos não são os vossos pensamentos, nem os vossos caminhos, os meus caminhos, diz o SENHOR, porque, assim como os céus são mais altos do que a terra, assim são os meus caminhos mais altos do que os vossos caminhos, e os meus pensamentos, mais altos do que os vossos pensamentos."
    },
    {
        "id": 395,
        "referencia": "Efésios 3:20-21",
        "texto": "Ora, àquele que é poderoso para fazer infinitamente mais do que tudo quanto pedimos ou pensamos, conforme o seu poder que opera em nós, a ele seja a glória, na igreja e em Cristo Jesus, por todas as gerações, para todo o sempre. Amém!"
    },
    {
        "id": 396,
        "referencia": "Provérbios 16:1-3",
        "texto": "O coração do homem pode fazer planos, mas a resposta certa dos lábios vem do SENHOR. Todos os caminhos do homem são puros aos seus olhos, mas o SENHOR pesa o espírito. Confia ao SENHOR as tuas obras, e os teus desígnios serão estabelecidos."
    },
    {
        "id": 397,
        "referencia": "Salmos 23:4",
        "texto": "Ainda que eu ande pelo vale da sombra da morte, não temerei mal nenhum, porque tu estás comigo; o teu bordão e o teu cajado me consolam."
    },
    {
        "id": 398,
        "referencia": "1 João 4:18",
        "texto": "No amor não existe medo; antes, o perfeito amor lança fora o medo. Ora, o medo produz tormento; logo, aquele que teme não é aperfeiçoado no amor."
    },
    {
        "id": 399,
        "referencia": "Salmos 30:5",
        "texto": "Porque a sua ira dura só um momento; no seu favor está a vida. O choro pode durar uma noite, mas a alegria vem pela manhã."
    },
    {
        "id": 400,
        "referencia": "Romanos 8:38-39",
        "texto": "Porque eu estou bem certo de que nem a morte, nem a vida, nem os anjos, nem os principados, nem as coisas do presente, nem do porvir, nem os poderes, nem a altura, nem a profundidade, nem qualquer outra criatura poderá separar-nos do amor de Deus, que está em Cristo Jesus, nosso Senhor."
    },
    {
        "id": 401,
        "referencia": "Jeremias 6:16",
        "texto": "Assim diz o SENHOR: Ponde-vos à margem no caminho e vede, perguntai pelas veredas antigas, qual é o bom caminho; andai por ele e achareis descanso para a vossa alma; mas eles dizem: Não andaremos."
    },
    {
        "id": 402,
        "referencia": "João 3:16",
        "texto": "Porque Deus amou ao mundo de tal maneira que deu o seu Filho unigênito, para que todo o que nele crê não pereça, mas tenha a vida eterna."
    },
    {
        "id": 403,
        "referencia": "Mateus 11:28-30",
        "texto": "Vinde a mim, todos os que estais cansados e sobrecarregados, e eu vos aliviarei. Tomai sobre vós o meu jugo e aprendei de mim, porque sou manso e humilde de coração; e achareis descanso para a vossa alma. Porque o meu jugo é suave, e o meu fardo é leve."
    },
    {
        "id": 404,
        "referencia": "Filipenses 4:12-13",
        "texto": "Tanto sei estar humilhado como também ser honrado; de tudo e em todas as circunstâncias, já tenho experiência, tanto de fartura como de fome; assim de abundância como de escassez; tudo posso naquele que me fortalece."
    }
]